[
  {
    "title": "Vacinação",
    "description": "Ação com a qual se previnem doenças infecciosas, através da inoculação no organismo de um ser vivo, um antígeno, criando-lhe imunidade."
  },
  {
    "title": "Vale",
    "description": "Termo relativo à depressão da crosta terrestre, aberta, inclinada em uma determinada direção."
  },
  {
    "title": "Vale de desabamento tectônico",
    "description": "Vale estreito constituído pela depressão de uma região entre duas falhas."
  },
  {
    "title": "Vale submerso",
    "description": "Vale alagado pela água de um lago ou oceano."
  },
  {
    "title": "Valência ecológica",
    "description": "Capacidade que uma espécie possui de habitar lugares diferentes, caracterizados por enormes variações dos fatores abióticos."
  },
  {
    "title" : "valor da Natureza",
    "description" : "cálculo que procura converter em valores monetários os serviços prestados gratuitamente pela natureza."
  },
  {
    "title": "Valor original das florestas",
    "description": "Consideram-se valor original das florestas, em cada ano, as importâncias efetivamente aplicadas na elaboração do projeto técnico, no preparo de terras, na aquisição de sementes, no plantio, na proteção, na vigilância, na administração de viveiros e flores e na abertura e conservação de caminhos de serviços (decreto-lei N.º 1.483/76 art 2.0)."
  },
  {
    "title": "Valores da diversidade biológica",
    "description": "A diversidade biológica constitui um conjunto incalculável de valores, sem os quais a vida no planeta ficaria inviabilizada, abarcando dimensões ecológicas, genéticas, sociais, econômicas, científicas, educacionais, culturais, recreacionais e estéticas."
  },
  {
    "title": "Vapor d'água",
    "description": "Água em estado gasoso. a umidade na atmosfera é vapor d'água."
  },
  {
    "title": "Vaporização",
    "description": "Ato ou efeito de vaporizar, passagem do estado líquido para o estado gasoso (vapor)."
  },
  {
    "title": "Variabilidade genética",
    "description": "É a extensão da variabilidade existente entre indivíduos da mesma espécie quanto a características hereditárias. corresponde ao grupo de genótipos possíveis para um determinado conjunto gênico de uma população."
  },
  {
    "title": "Variação genética",
    "description": "O mesmo que variabilidade genética."
  },
  {
    "title": "Variedade",
    "description": "Expressão utilizada para definir qualquer variação numa espécie animal ou vegetal. o termo é, também, usado para se referir a tais espécimes de organismos semelhantes."
  },
  
  {
    "title": "variedade de alta rentabilidade - VAR",
    "description": "vegetais, principalmente híbridos, gerados para produzir safras maiores"
  },
  {
    "title": "Várzea",
    "description": "Terreno baixo e plano que margeia os rios ou campina cultivada."
  },
  {
    "title": "Vasa in natura",
    "description": "Esgoto semi-sólido antes de ser submetido ao processo primário de tratamento."
  },
  {
    "title": "Vazadouro",
    "description": "Lugar onde se despejam detritos ou onde se dispõe qualquer tipo de resíduo sólido."
  },
  {
    "title": "Vazão",
    "description": "Quantidade de água jorrada de uma fonte por unidade de tempo."
  },
  {
    "title" : "vegetação aquática submersa - VAS",
    "description" : "vegetais que constituem os sedimentos do fundo de massa de água, como no fundo do mar, lagos e rios."
  },
  {
    "title": "Vegetação de excepcional valor paisagístico",
    "description": "Vegetação existente nos sítios considerados de excepcional valor paisagístico em legislação do poder público federal, estadual ou municipal (resolução conama N.º 010/93)."
  },
  {
    "title" : "vegetação em regeneração",
    "description" : "o mesmo que vegetação secundária (resolução conama N.º 010/93)."
  },
  {
    "title": "Vegetação nativa no estágio avançado de regeneração",
    "description": "Formação denominada capoeirão, onde a composição florística dominante é composta por uma mistura de famílias meliaceae, bombacaceae, tiliaceae, entre outras, que apresentam idade em torno de 20 a 50 anos, altura variando de 20 a 30 metros, sendo que algumas alcançam 50 metros, formando um dossel heterogêneo, incluindo coroas bastante largas e um estrato relativamente escasso, incluindo espécies tolerantes onde o número de espécies e o tempo de vida dominante inicialmente é de 40 a 100 anos ou mais (portaria normativa ibama n.° 84/91)."
  },
  {
    "title": "Vegetação nativa no estágio inicial",
    "description": "Formação pioneira onde a composição florística dominante é formada pelos gêneros cecropia, trema, entre outras, que apresentam a idade em torno de 1 a 3 anos, altura variando de 5 a 8 metros, formando um dossel denso, homogêneo e um estrato baixo emaranhado com poucas espécies arbóreas cujo número oscila de 1 a 5 espécies, tendo um tempo de vida das espécies dominantes muito curto, menos de 10 anos (portaria normativa ibama N.º 84/91)."
  },
  {
    "title": "Vegetação nativa no estágio médio de regeneração",
    "description": "Formação denominada capoeira, onde a composição florística dominante é formada pelos gêneros cecropia, trema, heliocarpus, entre outras, que apresenta idade de 5 a 15 anos, altura variando de 15 a 20 metros, formando um dossel com ramificação vertical, com coroa horizontal e um estrato baixo e denso, com frequência variável de espécies herbáceas, onde o número de espécies arbóreas é pouca, variando de 1 a 10 espécimes, e o tempo de vida das dominantes é curto, de 10 a 25 anos (portaria normativa ibama n.° 84/91)."
  },
  {
    "title": "Vegetação natural",
    "description": "Floresta ou outra formação florística com espécies predominantemente autóctones, em clímax ou em processo de sucessão ecológica natural (resolução conama no 04 de 18/9/85)."
  },
  {
    "title": "Vegetação primária",
    "description": "Vegetação de máxima expressão local, com grande diversidade biológica, sendo os efeitos das ações antrópicas mínimos, a ponto de não afetar significativamente suas características originais. de estrutura e espécies (resolução conama N.º 010/93)."
  },
  {
    "title": "Vegetação rasteira",
    "description": "Arbustos, mudas e outros vegetais de pequeno porte crescem abaixo das copas de grandes árvores. utiliza-se, como termo técnico, a expressão \"estrato arbóreo inferior\". também denominado de macega."
  },
  {
    "title": "Vegetação remanescente",
    "description": "Totalidade de vegetação primária e secundária em estágio inicial, médio e avançado de regeneração (resolução conama n.° 003/96)."
  },
  {
    "title": "Vegetação secundária ou em regeneração",
    "description": "Vegetação resultante de processos naturais de sucessão, após supressão total ou parcial da vegetação primária por ações antrópicas ou causas naturais, podendo ocorrer árvores remanescentes da vegetação primária (resolução conama N.º 010/93)."
  },
  {
    "title": "Veio",
    "description": "Termo usado para se referir a um rio pequeno, riacho. em geologia, é a intrusão laminar ou, também, ramificada de um material ígneo em fraturas ou zonas fracas de uma rocha nativa."
  },
  {
    "title": "Veneno",
    "description": "Substância que, ao ser tocada, consumida ou inalada, pode ser letal ou provocar sérios problemas de saúde."
  },
  {
    "title": "Vento",
    "description": "Corrente de ar atmosférico. o vento sopra incessantemente em volta do planeta e, assim, distribui o calor e a umidade em inúmeras regiões."
  },
  {
    "title": "Ventos alísios",
    "description": "Ventos regulares que sopram durante todo o ano nas regiões tropicais, vindos do nordeste no hemisfério boreal e do sudeste no hemisfério austral."
  },
  {
    "title": "Verão",
    "description": "A mais quente das quatro estações do ano. ocorre entre a primavera e o outono. no hemisfério norte vai do solstício de junho (21 ou 22) ao equinócio de setembro (22 ou 23). no hemisfério sul vai do solstício de dezembro (21 ou 22) ao equinócio de março (20 ou 21)."
  },
  {
    "title": "Vereda",
    "description": "Nome dado no brasil central para caracterizar todo o espaço brejoso ou encharcado que contém nascentes ou cabeceiras de cursos d'água de rede de drenagem, onde há ocorrência de solos hidromórficos com renques de buritis ou formas de vegetação típica (resolução conama N.º 004/850)."
  },
  {
    "title": "Vertebrados",
    "description": "De acordo com o sistema clássico de classificação dos seres vivos, os vertebrados constituem um subfilo do filo chordata, pertencente ao reino animal. são aproximadamente 45 mil. espécies, incluindo todos os animais cuja estrutura possui uma coluna vertebral óssea ou cartilaginosa, constituída de peças ligadas entre si e móveis uma sobre as outras (as vértebras), um crânio e, geralmente, com dois pares de extremidades. reúne os agnatos (quase extintos), os peixes, os anfíbios, os répteis, as aves e os mamíferos, entre os quais os humanos."
  },
  {
    "title": "Vetor",
    "description": "Termo usado para se referir àquele que é portador de algum tipo de agente patogênico. alguns animais podem transmitir vírus, bactérias, protozoários ou vermes a outros organismos."
  },
  {
    "title": "Vetor biológico",
    "description": "Aquele que participa do ciclo evolutivo do parasita, como o caramujo da esquistossomose."
  },
  {
    "title": "Vetor mecânico",
    "description": "Vetor que transmite parasita, sem desenvolvimento ou multiplicação nele do parasita."
  },
  {
    "title": "Vida selvagem",
    "description": "Fauna e flora de vida livre, não-domesticada, isto é, aqueles que nascem e crescem na natureza sem a interferência do homem."
  },
  {
    "title": "Vida silvestre",
    "description": "Conjunto de animais e vegetais autóctones que vivem livres em seu ambiente natural."
  },
  {
    "title": "Vida útil",
    "description": "Relacionado com o tempo de produtividade de uma mercadoria."
  },
  {
    "title": "Vidro",
    "description": "Material obtido pela fusão de componentes inorgânicos a altas temperaturas, e resfriamento rápido da massa resultante até um estado rígido, não cristalino. o processo de produção do vidro do tipo soda/cal utiliza como matérias-primas, basicamente, areia, barrilha, calcário e feldspato."
  },
  {
    "title": "Vinhoto",
    "description": "Resíduo industrial; produto resultante da industrialização de cana-de-açúcar."
  },
  {
    "title": "Vírus",
    "description": "Organismos microscópicos que são parasitas obrigatórios do interior celular. tipicamente carregam uma molécula de ácido nucleico (dna ou rna) protegida por uma cápsula protéica, e podem causar inúmeras doenças aos animais e às plantas. existem cerca de 3.600 espécies de vírus conhecidas."
  },
  {
    "title": "Viscosidade",
    "description": "Resistência interna que as partículas de uma substância oferecem ao escorregamento de uma sobre as outras."
  },
  {
    "title": "Vitamina",
    "description": "Composto orgânico imprescindível para o desenvolvimento do metabolismo, existindo em quantidades mínimas, tendo como principal efeito a assimilação das enzimas."
  },
  {
    "title": "Viveiro",
    "description": "Espaço adaptado e adequado para a atividade de criação e reprodução de plantas ou animais."
  },
  {
    "title": "Viveiro florestal",
    "description": "Espaço especialmente organizado para a germinação e a reprodução de espécies vegetais em condições adequadas, segundo as exigências e necessidades essenciais e específicas de cada espécie. um viveiro florestal destina-se à produção, proteção e manejo de mudas até que estas tenham idade e tamanho suficientes para resistirem às condições adversas do meio e terem um crescimento satisfatório, quando plantadas em seus locais definitivos. existem viveiros destinados à produção comercial ou para o consumo próprio; eles também podem ser parte de projetos de inclusão social, ter caráter técnico científico ou ter finalidades educativas, tanto para a formação de educadores ambientais como de técnicos e profissionais."
  },
  {
    "title" : "viveiros educadores",
    "description" : "desenvolvido pela diretoria de educação ambiental do ministério do meio ambiente, o projeto viveiros educadores visa valorizar, promover, orientar e apoiar a implementação de viveiros florestais com finalidade educadora, bem como estimular os viveiros já existentes a incorporarem a dimensão educadora em suas atividades cotidianas. além de servirem para a produção de mudas, os viveiros educadores têm por finalidade formar cidadãs e cidadãos que contribuam para a construção de sociedades sustentáveis por meio de processos educadores: educomunicação socioambiental, formação de educadores ambientais, constituição e fortalecimento de coletivos e utilização de estruturas educadoras. são espaços privilegiados para a construção de conhecimento e a reflexão sobre temas extremamente relevantes, tais como: a responsabilidade socioambiental, a segurança alimentar, a inclusão social, a geração de renda, a ética, a solidariedade, a recuperação de áreas degradadas, entre outros. nesse sentido, os viveiros educadores têm um importante papel em processos de educação ambiental que tenham uma perspectiva crítica e emancipatória, bem como na recuperação dos ambientes naturais, condição necessária para o resgate da qualidade de vida e do bem-estar humano na sociedade contemporânea. ver viveiro florestal."
  },
  {
    "title": "Voçorosa",
    "description": "Estágio avançado de erosão. geralmente, além da ação das águas de escoamento superficial, a água subterrânea também se inclui como agente erosivo."
  },
  {
    "title": "Volátil",
    "description": "Substância líquida ou sólida que se evapora, no caso dos líquidos, ou sublima, no caso dos sólidos, facilmente."
  },
  {
    "title": "Volatilização",
    "description": "Transformação de um elemento sólido ou líquido em vapor. a volatilização dos hidrocarbonetos da gasolina é um dos responsáveis pela poluição atmosférica."
  },
  {
    "title": "Vulcânica",
    "description": "Rocha eruptiva originada da consolidação de material magmático extravasado à superfície terrestre."
  },
  {
    "title": "Vulcânico",
    "description": "Respectivo ao movimento, fluxo ou erupção de magma na superfície terrestre."
  },
  {
    "title": "Vulcão",
    "description": "Vulcões são fissuras existentes na crosta terrestre, sobre as quais se acumula a matéria lançada do interior da terra através de uma cratera. sua forma, muitas vezes cônica, é resultado da deposição de material vulcânico solidificado, composto de lava e cinzas, podendo ocorrer tanto em terra firme quanto no mar. a existência e a atividade dos vulcões está associada ao movimento das placas tectônicas que formam a camada superficial da terra. dependendo do movimento dessas placas, podem se formar vulcões e erupções com características bem diferentes. a maior concentração de vulcões na terra acontece no litoral do oceano pacífico. ver erupção vulcânica, lava e magma."
  },
  {
    "title": "Vulnerabilidade genética",
    "description": "Na agricultura, as plantações possuem sempre indivíduos geneticamente semelhantes entre si; desta maneira, apresentam uma grande uniformidade genética. essa uniformidade condiciona uma vulnerabilidade genética, ou seja, culturas seletas com tais características acabam por apresentar queda na produtividade e rendimento da colheita, apresentando alta suscetibilidade aos fatores ambientais bióticos e abióticos."
  }
]