[
  {
    "title": "Hábitat",
    "description": "Ambiente natural caracterizado por um determinado conjunto de condições bióticas e abióticas integradas, que oferece condições favoráveis à vida e ao desenvolvimento de determinada espécie ou comunidade (animal ou vegetal)."
  },
  {
    "title": "Hábito",
    "description": "Maneira habitual de crescimento de uma espécie da flora seja ela rasteira, trepadeira ou ereta."
  },
  {
    "title": "Hachura",
    "description": "Pequenas linhas desenhadas no mapa para representar informações cujos ângulos separam áreas distintas de acordo com a indicação do gradiente."
  },
  {
    "title": "Halocarbonetos",
    "description": "São compostos que contêm átomos de carbono e halogênios (flúor, cloro, bromo) assemelhando-se portanto aos clorofluorcarbonetos (cfcs) e, como estes, atacam e destroem a camada de ozônio. é discutível sua ação sobre o efeito estufa."
  },
  {
    "title": "Halos",
    "description": "Prefixo grego que designa salinidade. ver salinidade."
  },
  {
    "title": "Halófilo",
    "description": "Organismos que se desenvolvem em meios salinos."
  },
  {
    "title": "Halógeno",
    "description": "O mesmo que halogênio. grupo de elementos químicos da família 7a da tabela periódica, que compreende o flúor, cloro, bromo, iodo e astato ou astatínio. utiliza-se o termo para classificar substâncias que contenham átomos desses elementos."
  },
  {
    "title": "Hectare",
    "description": "Unidade de medida agrária que equivale a cem ares. um hectare (ha) corresponde a 10.000 m2."
  },
  {
    "title": "Heliófita",
    "description": "Vegetal que nasce, desenvolve-se e que se reproduz em ambiente com luz solar direta."
  },
  {
    "title": "Hematita",
    "description": "Hematita ou hematite é um mineral de óxido de ferro iii, fe,0,."
  },
  {
    "title": "Hemicriptófita",
    "description": "Vegetal que na estação desfavorável se reduz somente à parte subterrânea e que em condições ambientais favoráveis desenvolve novos órgãos aéreos."
  },
  {
    "title": "Hemisfério",
    "description": "Corresponde a cada uma das metades que imaginariamente dividem a terra pela linha do equador, ou as metades divididas pelo meridiano de greenwich."
  },
  {
    "title": "Hemisfério austral",
    "description": "Representa a metade da terra ao sul da linha do equador, também chamado de hemisfério meridional ou hemisfério sul."
  },
  {
    "title": "Hemisfério boreal",
    "description": "Representa a metade da terra ao norte da linha do equador, também chamado de hemisfério setentrional e hemisfério norte."
  },
  {
    "title": "Hemisfério ocidental",
    "description": "É a metade da terra a oeste do meridiano de greenwich, o mesmo que o hemisfério oeste."
  },
  {
    "title": "Hemisfério oriental",
    "description": "A metade da terra a leste do meridiano de greenwich, o mesmo que o hemisfério leste."
  },
  {
    "title": "Heptacloro",
    "description": "Inseticida ou organoclorado tóxico, que persiste no meio ambiente e de uso proibido."
  },
  {
    "title": "Herança",
    "description": "Caracteres que uma geração herdou de uma geração ascendente por meio de material genético. o mesmo que a hereditariedade."
  },
  {
    "title": "Herbáceas",
    "description": "Grupo de plantas folhosas, não lenhosas, com características de ervas."
  },
  {
    "title": "Herbário",
    "description": "Coleção científica de plantas secas. a coleção é organizada obedecendo a um sistema de classificação e, por isso, um herbário pode ser utilizado como referência taxonômica para a identificação e classificação das plantas e para outros fins científicos."
  },
  {
    "title": "Herbicida",
    "description": "Substância química empregada para eliminar as plantas, ervas ou relvas."
  },
  {
    "title": "Herbicida seletivo",
    "description": "Substância química que elimina somente determinadas espécies de plantas, sem danificar as espécies desejáveis na região aplicada."
  },
  {
    "title": "Herbívoro",
    "description": "Animal cuja alimentação compõe- se de vegetais."
  },
  {
    "title": "Hermafrodita",
    "description": "Em plantas, é a flor que reúne os aparelhos masculino (androceu) e feminino (gineceu) na mesma peça (ex.: flor de goiabeira); em animais, é o indivíduo que reúne os dois sexos no mesmo genótipo (ex.: caramujo). herpetofauna totalidade das espécies de répteis e anfíbios de uma região."
  },
  {
    "title": "Hertz",
    "description": "Unidade de frequência correspondente a um ciclo por segundo."
  },
  {
    "title": "Heterogêneo",
    "description": "Mistura composta de partes de diferente natureza, imiscíveis ou com diferentes fases."
  },
  {
    "title": "Heterose",
    "description": "Superioridade do indivíduo híbrido (pelo cruzamento de raças diferentes) em relação ao seu progenitor puro (de raça pura), de melhor qualidade."
  },
  {
    "title": "Heterotrófico",
    "description": "Que não sintetiza, por si próprio, seus constituintes orgânicos, e sim, recorre a um produtor de alimentos orgânicos."
  },
  {
    "title": "Heterótrofo",
    "description": "Organismo incapaz de produzir seu alimento, e que busca os nutrientes necessários para sua sobrevivência consumindo substâncias orgânicas do meio em que vive. são heterótrofos todos os animais."
  },
  {
    "title": "Hibernação",
    "description": "Período de repouso prolongado durante o qual determinadas espécies da fauna e flora diminuem suas atividades ao mínimo, o que é provocado, normalmente, por baixa temperatura."
  },
  {
    "title": "Hibridação",
    "description": "Reprodução de um híbrido por acasalamento de dois organismos (animal ou vegetal) de variedades ou espécies diferentes, ou por novas tecnologias."
  },
  {
    "title": "hibridação introgressiva",
    "description": "É a provocada por cruzamentos interespecíficos repetidos ou mesmo contínuos, ocorrendo desta forma, uma infiltração de genes de uma espécie em outra, em função de falhas do mecanismo de isolamento reprodutivo."
  },
  {
    "title": "híbrido",
    "description": "Resultado obtido do cruzamento de espécies, raças ou variedades geneticamente distintas."
  },
  {
    "title": "Hidratação",
    "description": "Penetração da água nas rochas facilitada pela permeabilidade ou pelas fissuras-diáclases. todas as rochas que afloram na superfície do globo são mais ou menos permeáveis à água. a hidratação ocasiona nas rochas um aumento de volume e, consequentemente, uma diminuição de densidade. as águas que circulam no interior das rochas podem ser consideradas como as responsáveis mais importantes pela decomposição química."
  },
  {
    "title": "Hidrelétrica",
    "description": "Usina produtora de energia elétrica por geradores de turbina acionada por uma corrente de água, oriunda de represa ou de cachoeira. ver energia alternativa."
  },
  {
    "title": "Hidrocarboneto",
    "description": "Compostos orgânicos formados de carbono e hidrogênio."
  },
  {
    "title": "Hidrocarbonetos clorados",
    "description": "Grupo de compostos que contêm carbono, hidrogênio e cloro e ao qual pertence a categoria dos inseticidas persistentes, como o ddt, dieldrin, heptacloro e outros, prejudiciais à saúde humana."
  },
  {
    "title": "Hidrocória",
    "description": "Dispersão de sementes e de frutos pela ação da água."
  },
  {
    "title": "Hidrófilo",
    "description": "Vegetal que é adaptado à vida na água ou em ambientes encharcados; que possui grande afinidade com a água; que é polinizado por intermédio da água; que absorve água. o termo também se refere a seres aquáticos cujo habitat é a água, como é o caso dos peixes."
  },
  {
    "title": "Hidrófito",
    "description": "Em botânica, aquilo que nasce e desenvolve-se na água ou em solo saturado de água."
  },
  {
    "title": "Hidrofóbico",
    "description": "Que possui uma grande aversão à água."
  },
  {
    "title": "Hidrogênio",
    "description": "É o mais leve e mais abundante de todos os elementos, encontrado na água e em muitos compostos orgânicos. símbolo químico: h."
  },
  {
    "title": "Hidrogeologia",
    "description": "Ciência que estuda as águas subterrâneas e seu aproveitamento."
  },
  {
    "title": "Hidrografia",
    "description": "Ramo da geografia que estuda e pesquisa os oceanos, rios, lagos. segundo o conceito etimológico, é a parte da geografia física que estuda as águas correntes, águas paradas, águas oceânicas e águas subterrâneas. a hidrografia pode ser dividida do seguinte modo: a) hidrografia subterrânea; b) hidrografia superficial terrestre e c) hidrografia marítima. por conseguinte, os trabalhos de hidrografia aplicada têm grande importância nos laboratórios - é o estudo do elemento líquido, como os oceanos, mares, lagos, rios, etc."
  },
  {
    "title": "Hidrografia descritiva",
    "description": "Conjunto das águas correntes ou estáveis de uma região."
  },
  {
    "title": "Hidrólise",
    "description": "Reação química em que os compostos reagem com moléculas de água e são assim quebrados, como ocorre em um grande número de reações metabólicas do organismo."
  },
  {
    "title": "Hidrologia",
    "description": "Ciência que se dedica à pesquisa e estudo das águas."
  },
  {
    "title": "hidromineral",
    "description": "refere-se às águas minerais."
  },
  {
    "title": "Hidroponia",
    "description": "Método de cultivar vegetais na água ou num meio inerte de pouco solo, saturado de água. também denominado de cultura hidropônica ou hidrocultura."
  },
  {
    "title": "Hidrosfera",
    "description": "HIDRO vem do grego e significa água. a hidrosfera é uma das divisões da biosfera e constitui o conjunto das partes aquosas que, de forma descontínua, cobrem a superfície da terra. são os rios, lagos, mares, todas as águas subterrâneas, doces, marinhas ou salobras, as águas glaciais e as camadas de gelo que correspondem a mais de 70% da superfície terrestre. também pertencem à hidrosfera todos os organismos vivos que habitam na água ou que dependem dela, e todos os hábitats aquáticos. ver água e biosfera."
  },
  {
    "title": "Hidrossolúvel",
    "description": "Toda substância solúvel em água."
  },
  {
    "title": "Hidrotaxia",
    "description": "Deslocamento (movimento) de um organismo em reação à umidade."
  },
  {
    "title": "Hidrovia",
    "description": "Canais ou cursos de rios navegáveis para transporte de pessoas e cargas. o potencial hidroviário no brasil é grande, tendo em vista a existência de vários rios navegáveis e outros em condições de serem viabilizados. as hidrovias apresentam o mais baixo custo de implantação e manutenção se comparadas com outros meios de transporte."
  },
  {
    "title": "Higrófila",
    "description": "Vegetação adaptada a viver em ambiente de elevado grau de umidade (resolução CONAMA n.° 012/94)."
  },
  {
    "title": "Higrômetro",
    "description": "Equipamento para medir o teor de umidade que existe no ar (umidade relativa). hiléiahiléia, do grego hyle, significa floresta. trata-se de denominação dada pelos naturalistas alexander von humboldt e aimé bompland, em 1805, para a floresta amazônica."
  },
  {
    "title": "Hiperdesenvolvimento",
    "description": "O sufixo hiper, significando excesso ou além de, confere ao termo hiperdesenvolvimento um sentido de um desenvolvimento que extrapolou os limites do adequado. nesse sentido, quando aplicado às questões socioambientais, o termo implica a ideia de um desenvolvimento centrado em um modelo econômico selvagem e destruidor que, quando capitalista, provoca acirrada concentração de renda com a destruição predatória dos recursos naturais."
  },
  {
    "title": "Hipersensibilidade",
    "description": "Resposta extraordinariamente forte de um organismo a um estímulo, como algum alimento, ou à luz do sol. na raça humana o termo hipersensibilidade se refere a uma reação alérgica a uma determinada substância."
  },
  {
    "title": "Hipocentro",
    "description": "Ponto ou região do interior da crosta terrestre de onde parte o terremoto; quando o hipocentro se situa perto da superfície, o terremoto se manifesta com movimento intenso no epicentro."
  },
  {
    "title": "Hipogeu",
    "description": "É o vegetal que cresce abaixo da superfície do solo, tendo cotilédones subterrâneos, e cujos frutos amadurecem neste ambiente, como, por exemplo, o amendoim."
  },
  {
    "title": "Hipoplancton",
    "description": "Espécie de plâncton que habita regiões próximas ao fundo de um corpo de água."
  },
  {
    "title": "Hipsometria",
    "description": "Arte de medir um lugar por meio de observações barométricas ou de operações geodésicas."
  },
  {
    "title": "História natural",
    "description": "O termo se refere tanto ao estudo da natureza, quanto aos seres vivos e seres inanimados."
  },
  {
    "title": "Holismo",
    "description": "Filosofia aplicada às ciências ambientais para explicar as relações entre os componentes do meio ambiente, pela qual os elementos vivos e não vivos interagem como um todo e não isoladamente, seguindo leis físicas e biológicas."
  },
  {
    "title": "Holoceno",
    "description": "Época mais atual do período quaternário, que compreende o espaço de tempo de 10.000 anos até o presente."
  },
  {
    "title": "Holocenose",
    "description": "Comunidade viva considerada como um todo, enfatizando a interdependência de todas as partes e sem referência com nenhum fator causal. consiste na biocenose mais o biótipo. ecossistema."
  },
  {
    "title": "homem e biosfera",
    "description": "o programa homem e biosfera (em inglês: man and the biosphere, por isso a sigla mab) foi criado como resultado da conferência sobre a biosfera realizada pela unesco, em paris, em setembro de 1968. o mab foi lançado em 1971 e é um programa de cooperação científica internacional, que desenvolve estudos sobre as interações entre os seres humanos e seu meio. buscando o entendimento dos mecanismos dessa convivência, em todas as situações bioclimáticas e geográficas da biosfera, o mab apoia e desenvolve projetos que procuram compreender a repercussão das atividades humanas sobre os ecossistemas mais representativos do planeta, tendo em vista alertar sobre os riscos de seus impactos negativos."
  },
  {
    "title": "Homeopatia",
    "description": "Sistema terapêutico que procura curar enfermidades com doses muito pequenas de substâncias capazes de produzir sintomas semelhantes aos da doença em pessoas sadias. foi criado por samuel hannemann."
  },
  {
    "title": "Homeostase",
    "description": "Capacidade de adaptação que um ser vivo possui, com o propósito de preservar o seu organismo em equilíbrio em relação às mudanças ambientais."
  },
  {
    "title": "Homeostase genética",
    "description": "Capacidade de um genoma de não aceitar alteração genética na sua constituição."
  },
  {
    "title": "Homeostasia",
    "description": "Tendência de manutenção do equilíbrio interno de um sistema biológico (célula, organismo, ecossistema) e que resiste a alterações."
  },
  {
    "title": "Homeotermo",
    "description": "Ou endotermos, são animais que mantêm constante a sua temperatura corporal, independentemente da temperatura externa, despendendo uma grande quantidade de energia na realização do seu controle."
  },
  {
    "title": "Hominídeo",
    "description": "Nome associado aos humanos e a seus ancestrais fósseis, bem como a seus parentes extintos, pertencentes à família dos hominídeos, e que abarca os gêneros australopithecus (extinto) e homo, ao qual pertence o homem moderno. muitos cientistas também usam o termo para se referir a um grupo maior que, além dos 284 humanos e seus ancestrais, engloba os grandes macacos (gorilas, chimpanzés, bonobos e orangotangos)."
  },
  {
    "title": "Homo sapiens",
    "description": "classificação biológica dos seres humanos modernos que, em latim significa \"humano sábio\" ou \"humano esperto\". os cientistas acreditam que nossa espécie pertence ao grupo de hominídeos, tendo surgido há cerca de 100 mil anos no continente africano. através de sucessivas transformações e adaptações, o homo sapiens foi o único entre os seus parentes que conseguiu vencer os desafios do ambiente, sobrepondo-se aos demais hominídeos, sobrevivendo até os nossos dias."
  },
  {
    "title": "Homofagia",
    "description": "Uso da carne crua na alimentação."
  },
  {
    "title": "Homologia",
    "description": "Igualdade ou semelhança. em biologia, se refere a órgãos equivalentes de diferentes animais, que apresentam a mesma origem embrionária."
  },
  {
    "title": "Homozigoto",
    "description": "Indivíduo que apresenta alelos iguais."
  },
  {
    "title": "Horticultura",
    "description": "Ramo da agricultura que se dedica ao cultivo de flores, frutas, legumes, verduras e plantas ornamentais, e ao estudo das técnicas desse cultivo."
  },
  {
    "title": "Hortifrutigranjeiro",
    "description": "Produto que tem sua origem em hortas, pomares e granjas."
  },
  {
    "title": "Hortigranjeiro",
    "description": "Produto que tem sua origem em hortas e granjas."
  },
  {
    "title": "Horto",
    "description": "Terreno não extenso, destinado ao cultivo de espécies da flora, próprias de jardim. pequena horta."
  },
  {
    "title": "Horto florestal",
    "description": "Região normalmente pertencente ao estado com matas nativas preservadas e viveiros de plantas para estudos de silvicultura, ou para comercialização de mudas, ou distribuição gratuita."
  },
  {
    "title": "Hospedeiro",
    "description": "Ser vivo, no corpo do qual um parasita completa etapas de seu ciclo de vida."
  },
  {
    "title": "Hotspots",
    "description": "Conceito definido, em 1988, pelo ecólogo inglês norman myers, hotspots são áreas de grande riqueza biológica e biodiversidade com altos índices de ameaça de extinção. por esse motivo, os hotspots passaram a ser indicados pelos especialistas como áreas prioritárias para a conservação no planeta. dois fatores básicos determinam se uma dada área ou bioma deve ser indicado como um hotspot: o número de espécimes endêmicas (que não existem em nenhuma outra parte do planeta, só ali) e o grau de ameaça sofrida pela sua biodiversidade (destruição de habitat; mudanças climáticas; introdução de espécies exóticas; exploração descontrolada de espécies para produção de alimentos e remédios; tráfico de animais; etc.). em 2005, a lista dos hotspots publicada pela ong ambientalista conservação internacional (ci) inclui 34 regiões do planeta ameaçadas, sendo duas delas no brasil, o cerrado e a mata atlântica."
  },
  {
    "title": "HPLC",
    "description": "sigla para high performance liquid chromatography, isto é, cromatografia líquida de alto desempenho. método cromatográfico de análise química, usado para separar substâncias em misturas complexas. técnica usada na análise tanto de pesticidas, quanto de seus resíduos."
  },
  {
    "title": "hubble",
    "description": "telescópio especial em órbita a 600 km da terra, lançado pelos Estados Unidos."
  },
  {
    "title": "hudson",
    "description": "vulcão na fronteira do chile com a argentina. em setembro de 1991 entrou em erupção, provocando desastre ecológico de grandes proporções ao lançar grossas camadas de cinza sobre pastos e plantações. centenas de milhares de ovelhas morreram, tendo sido necessários mais de cinco anos para a recuperação do local."
  },  
  {
    "title": "Hulha",
    "description": "Combustível fóssil, carvão de pedra ou carvão mineral, que quando destilado produz o coque, o alcatrão e líquidos amoniacais."
  },
  {
    "title": "Humícola",
    "description": "Que ocorre ou cresce em humo."
  },
  {
    "title": "humificação",
    "description": "formação de humo."
  },
  {
    "title": "Humo",
    "description": "O mesmo que húmus."
  },
  {
    "title": "Humo marinho",
    "description": "Composto orgânico em estado de decomposição do fundo dos oceanos."
  },
  {
    "title": "Húmus",
    "description": "Matéria orgânica coloidal, que ocorre na superfície do solo, resultante da decomposição de restos vegetais como folhas, flores, ramos, frutos e, também, da decomposição de restos de animais. o húmus é de grande importância porque além de possuir nutrientes que dão fertilidade às terras, preserva a textura e a umidade do solo."
  }
]