[
  {
    "title": "Qualidade ambiental",
    "description": "Padrão mínimo requerido ao conjunto de fatores indispensáveis à preservação de um ecossistema."
  },
  {
    "title": "qualidade da água",
    "description": "características químicas, físicas e biológicas exigidas para o uso da água para determinado fim."
  },
  {
    "title": "Qualidade de vida",
    "description": "Termo usado para se referir à condição tanto de bem-estar físico, psicológico, social, quanto espiritual de um indivíduo, como também às condições da existência do ser humano em relação ao meio ambiente."
  },
  {
    "title": "Qualidade do ar",
    "description": "Termo usado para se referir ao grau de contaminação atmosférica por poluentes transportados pelo ar. os padrões estabelecidos para a qualidade do ar são baseados nos limites legais estabelecidos pelos órgãos competentes da região para o lançamento de poluentes no ar em um determinado período de tempo."
  },
  {
    "title": "Quarentena",
    "description": "Período de observação que visa identificar precocemente a presença de patógenos ou pragas acompanhando as amostras de germoplasma, para se poder conter a contaminação em áreas plantadas com a cultura em questão, antes que aconteça a dos agentes dispersão patogênicos."
  },
  {
    "title": "Quartzito",
    "description": "Rocha metamórfica derivada da consolidação de certos tipos de arenitos."
  },
  {
    "title": "Quartzo",
    "description": "Sílica natural em que consistem, quase inteiramente, as areias e arenitos, e que entra com 10 a 15% na formação de muitas rochas, como por exemplo, o granito e vários gases."
  },
  {
    "title": "Quebra-mar",
    "description": "Obstáculo natural ou estrutura feita pelo homem com o objetivo de abrigar os ancoradouros ou a praia do movimento das ondas."
  },
  {
    "title": "Queimada",
    "description": "Queima da vegetação natural de mato, arvoredo ou matas, com a finalidade de preparar os terrenos para a posterior utilização do solo para a agricultura ou pastagem, sendo uma prática agrícola rudimentar e primitiva, proibida pelo artigo 27 do código florestal, pois prejudica a fertilidade do solo pela liberação dos sais minerais. a fumaça produzida pelas queimadas causa danos à saúde e contribui para o aquecimento global, além de ser responsável por 70% das emissões de gases estufa no brasil, segundo cálculos do ministério do meio ambiente. estima-se que cerca de 300 mil queimadas ocorrem por ano em todo o território nacional."
  },
  {
    "title": "Queimada controlada",
    "description": "Uso de fogo como fator de produção e manejo em atividades agropastoris ou florestais e para fins de pesquisa científica e tecnológica, em áreas com limites físicos previamente definidos (decreto N.º 2.661/98)."
  },
  {
    "title": "Queimada criminosa",
    "description": "Ato criminoso realizado pelo homem, com a finalidade tanto de limpar o terreno para o cultivo de roças e pastos, quanto para a utilização da madeira com a finalidade de gerar carvão."
  },
  {
    "title": "Quênia",
    "description": "república da áfrica oriental, famoso por seus parques nacionais e reservas de caça, em cuja capital nairobi está sediado o unep, ou seja, o pnuma."
  },
  {
    "title": "Querosene",
    "description": "Mistura de hidrocarbonetos alifáticos e aromáticos, com faixa de destilação compreendida entre 150°c e 239°c. muito utilizado como solvente e combustível."
  },
  {
    "title": "Química",
    "description": "Ramo das ciências naturais que estuda as propriedades, transformações e aplicações da matéria.",
    "image": "https://natureatoz.com.br/images/quimica"
  },
  {
    "title": "Química agrária",
    "description": "Agroquímica; estuda o solo, a alimentação dos animais e plantas, os adubos e tudo que se relaciona à agricultura."
  },
  {
    "title": "Química atômica ou nuclear",
    "description": "Refere-se ao estudo dos elementos ou substâncias produzidas ou afetadas por reações nucleares."
  },
  {
    "title": "Química da imunização",
    "description": "Estuda os processos químicos da imunização, como na reação antígeno/corpo."
  },
  {
    "title": "Quimiossíntese",
    "description": "Síntese de matéria orgânica realizada por bactérias, sem aproveitamento da luz solar, utilizando a energia de alguma reação exotérmica."
  }
]