[
  {
    "title": "Abalo pós-sísmico",
    "description": "Tremor de terra que ocorre após um terremoto principal."
  },
  {
    "title": "Abalo pré-sísmico",
    "description": "Tremor de terra que antecede erupção vulcânica ou um forte terremoto."
  },
  {
    "title": "Abalo sísmico",
    "description": "Tremor súbito das camadas da crosta terrestre, originário de fenômenos tectônicos e vulcânicos, podendo ser de baixa intensidade, somente registrado por sismógrafo ou de forte intensidade, sentido pelo ser humano."
  },
  {
    "title": "Abastecimento de água",
    "description": "Sistema caracterizado pelo conjunto de obras e equipamentos para captar, tratar, armazenar e `distribuir água potável para o consumo humano.",
    "image": "https://i.imgur.com/eIk8cUB.png"
  },
  {
    "title": "Abastecimento nacional de carvão",
    "description": "Processo que envolve prospecção, pesquisa, lavra, produção, beneficiamento, importação, exportação, transporte, estocagem,distribuição, comércio, uso e consumo do carvão e de seus subprodutos. Engloba, também, a importação de combustíveis sólidos, inclusive coque (lei N.º 7.997/90)."
  },
  {
    "title": "Abaxial e adaxial",
    "description": "Nas ciências morfológicas, os termos abaxial e adaxial referem-se, respectivamente, às estruturas mais afastadas e menos afastadas do eixo de simetria do corpo ou de um órgão. Na morfologia vegetal, refere-se, respectivamente, à superfície inferior (ou dorsal) e à superfície superior (ou ventral) das folhas, uma vez que ficam em posição mais distante e mais próxima do eixo caulinar."
  },
  {
    "title": "Abertura hidrotérmica",
    "description": "Abertura ou fenda da crosta terrestre por onde escapa material fluido (água) do seu interior em alta temperatura."
  },
  {
    "title": "ABES",
    "description": "Sigla da associação brasileira de engenharia sanitária."
  },
  {
    "title": "Abiocenose",
    "description": "Diz-se dos fatores ambientais não vivos dos ecossistemas, tais como suas características físicas, quími- cas e geológicas (umidade, temperatura, água, oxigênio, atri- butos atmosféricos, entre outros)."
  },
  {
    "title": "Abiológico",
    "description": "Aquilo que não está inscrito no campo da vida e que, portanto, não é objeto direto de estudo da ciência da biologia."
  },
  {
    "title": "Abiótico",
    "description": "Atributo dos elementos de um ecossistema que não têm vida. Diz-se, também, do ambiente que não possui seres vivos."
  },
  {
    "title": "Abissal",
    "description": "Relativo ao abismo; regiões oceânicas onde a profundidade ultrapassa 5.000 m, lugar escuro, com temperaturas entre 0°c e 4oc e pressão alta. A denominada região abissal é habitada por seresmarinhos que possuem características a ela adaptadas e é o maior ecossistema da terra: ocupa cerca de 60% da superfície do planeta (talassociclo)."
  },
  {
    "title": "Ablação",
    "description": "Degelo que ocorre anualmente na superfície de geleiras, devido à ação da radiação solar, ao ar quente e à chuva; degelo parcial, ou retirada de matéria."
  },
  {
    "title": "Ablaquear",
    "description": "Ação de retirada de terra em torno de uma planta."
  },
  {
    "title": "ABNT",
    "description": "Sigla da associação brasileira de normas técnicas."
  },
  {
    "title": "Aborígine",
    "description": "Habitante autóctone, indígena ou nativo, original do território, país ou região em que vive."
  },
  {
    "title": "Abrandamento",
    "description": "Processo de purificação de água, pelo qual se eliminam as impurezas insolúveis com um tratamento químico adequado."
  },
  {
    "title": "Abrasão",
    "description": "Chama-se abraço ao processo erosivo produzido por atrito. Em rochas litorâneas (região costeira), a abrasão marinha resulta da ação da água do mar pelo movimento de vai-e-vem das ondas. Quando o desgaste é produzido pela ação dos ventos, chama-se abrasão eólica, e nas geleiras, abrasão glacial."
  },
  {
    "title": "Abrolho",
    "description": "Também denominado escolho, abrolho é um acidente do relevo submarino constituindo um rochedo que aflora próximo aos litorais, formando pequenas corredeiras. é mais comumente usado para os pequenos picos ou afloramentos de rocha que aparecem junto aos litorais e que ficam à flor d'água, como no parcel dos abrolhos, no estado da bahia."
  },
  {
    "title": "Absorção",
    "description": "Fixação de uma substância, geralmente líquida ou gasosa, no interior da massa de outra substância, em geral sólida, e resultante de um conjunto complexo de fenômenos físicos e químicos."
  },
  {
    "title": "Absorção da água pluvial",
    "description": "Fenômeno que se dá quando, por efeito da gravidade, as águas das chuvas retidas na camada superficial do solo passam a infiltrar- se, principalmente se o solo e o subsolo forem porosos."
  },
  {
    "title": "Absorção da calota polar",
    "description": "Fenômeno natural que ocorre na atmosfera, especificamente na camada da ionosfera (região 80 km acima da troposfera) acima dos polos da terra, quando as manchas solares estão ativas. Sigla ACP.",
    "image" : "https://i.imgur.com/NA0a0Tp.jpg"
  },
  {
    "title": "Absorção passiva de calor",
    "description": "Uso de certos tipos de materiais na construção de edificações para coletar os raios solares e manter o ambiente aquecido, sendo a utilização de pedras no piso e nas paredes uma das formas mais antigas de absorver e manter o calor."
  },
  {
    "title": "Abundância",
    "description": "Quantidade de indivíduos de uma determinada espécie animal ou vegetal de uma região; quantidade de recursos ambientais de uma região ou área."
  },
  {
    "title": "Acamamento",
    "description": "Ocorre quando as plantas caem umas sobre as outras pelo impacto de vento ou das águas de chuva."
  },
  {
    "title": "Ação antrópica",
    "description": "Diz-se do uso e modificação dos recursos naturais pela ação do homem."
  },
  {
    "title": "Ação bioquímica",
    "description": "Ocorre quando os organismos vivos ou o ambiente passam por uma modificação química produzida pelo metabolismo dos seres vivos."
  },
  {
    "title": "Ação civil pública",
    "description": "Figura jurídica que-dá legitimidade ao ministério público, à administração pública ou associação legalmente constituída para acionar os responsáveis por danos causados ao meio ambiente, aos consumidores ou aos bens e direitos de valor artístico, estético, histórico, turístico e paisagístico (lei N.º 7.347 de 24/7/1985)."
  },
  {
    "title": "Ação fumigante",
    "description": "Capacidade que apresentam alguns produtos químicos de se volatilizar em temperaturas ambientais é assim penetrar no organismo, através das vias respiratórias."
  },
  {
    "title": "Acasalamento cruzado",
    "description": "Processo de reprodução sexuada, também chamada de hibridação, para designar o indivíduo resultante do cruzamento entre espécies, produzindo a hibridez."
  },
  {
    "title": "Acéfalo",
    "description": "Que não tem cabeça."
  },
  {
    "title": "Aceiro",
    "description": "Prática usada por agricultores e profissionais no combate a incêndios florestais e, também, para impedir sua propagação. é o ato de desbastar.uma faixa de vegetação ao redor da área em que está sendo realizada a queimada ou da que se quer proteger, mantendo-a livre de vegetação, impedindo, desta forma, a invasão do fogo."
  },
  {
    "title": "Achas",
    "description": "Peças obtidas por rachaduras em várias seções longitudinais, geralmente denominadas madeira rachada, lascada ou, ainda, madeira de racha. Também chamadas de lascas (instrução normativa ibdf N.º 1/80)."
  },
  {
    "title": "Aciaria",
    "description": "Unidade em usina siderúrgica onde o ferro-gusa é convertido em aço."
  },
  {
    "title": "Acícula",
    "description": "Folha em forma de agulha presente nas coníferas."
  },
  {
    "title": "Acidente cromossômico",
    "description": "É causado por anormalidades cromossômicas no desenvolvimento do embrião, podendo atingir genes individuais ou cromossomos inteiros. Causados por erros da meiose, na maioria das vezes, nos seres humanos os acidentes cromossômicos provocam abortos espontâneos. Menos de 1% dos embriões, no entanto, se desenvolvem e nascem com características resultantes dessas anormalidades cromossômicas, entre as quais a mais conhecida é a síndrome de down. Os acidentes cromossômicos são objetos da citogenética."
  },
  {
    "title": "Acidente de navegação",
    "description": "Naufrágio, encalhe, colisão, abalroação, água aberta, explosão, incêndio, varação, arribada e alijamento; avaria ou defeito navio ou nas suas instalações que ponha em risco a embarcação, as vidas e mercadorias de bordo (lei n° 2.180/54)."
  },
  {
    "title": "Acidente do relevo",
    "description": "Denominação usada para qualquer forma de relevo que ofereça contraste com outras que lhe estão próximas. Quando os desnivelamentos são fortes e constantes, costuma-se denominar a paisagem assim descrita de região, relevo ou terreno acidentado."
  },
  {
    "title": "Acidente nuclear",
    "description": "Fato ou sucessão de fatos da mesma origem, que cause dano nuclear (lei N.º 6.453/77)."
  },
  {
    "title": "Acidez",
    "description": "Escala relativa da concentração de íons de hidrogênio em solução aquosa, em geral. Quando o valor de ph está abaixo de 7,0 que a solução é ácida e quando está acima deste valor diz-se que a solução é básica ou alcalina."
  },
  {
    "title": "Acidez do solo",
    "description": "Determina-se a acidez de um solo pelo seu ph (potencial hidrogeniônico), que é uma escala que mede o grau de acidez do meio pela quantidade de íons hidrogênio (h+) presentes. O valor, em média, desse ph varia: 3,5 para solos mais ácidos; 7,0 para solos neutros e 8,0 para solos alcalinos."
  },
  {
    "title": "Acidificação do solo",
    "description": "Correção do solo excessivamente alcalino com o uso de produtos como: ácido sulfúrico, sulfato ferroso, enxofre, entre outros."
  },
  {
    "title": "Acidificar",
    "description": "Acidular, tornar ácido."
  },
  {
    "title": "Ácido desoxirribonucleico",
    "description": "Mais conhecido como dna, trata-se de uma molécula extremamente longa, cuja forma se assemelha a uma escada em espiral. O dna constitui o material genético da maioria dos organismos vivos; ele é o principal componente do código genético ou do que os genes são feitos. Cada cromossomo é, na verdade, uma longa molécula de dna, associada a proteínas."
  },
  {
    "title": "Ácido nucleico",
    "description": "Há dois tipos de ácidos nucleicos: o dna e o rna. De maneira geral, um ácido nucleico é um composto orgânico complexo, de peso molecular elevado, encontrado em células vivas, composto por uma longa cadeia de nucleotídeos. Um nucleotídeo consiste em uma molécula de açúcar e uma de fosfato ligadas a uma base. No dna, as bases podem ser: timina, adenina, guanina e citosina. No rna, a uracila substitui a timina e as demais são as mesmas."
  },
  {
    "title": "Ácido ribonucleico",
    "description": "Mais conhecido como rna, é um ácido nucleico como o dna, cuja função principal é participar do transporte, da transcrição e da tradução da mensagem genética do dna dentro das células dos organismos vivos. Em alguns vírus, constitui o único material genético, em lugar do dna."
  },
  {
    "title": "Acidulante.",
    "description": "Substância que acidifica produtos alimentícios processados, visando sua conservação de forma controlada, sendo elas: \\nh.i....... ácido adípico \\nh.ll...... ácido cítrico \\nh.iii...... ácido fosfórico \\nh.iv...... ácido fumárico \\nh.v...... ácido glicônico \\nh.vi...... ácido glicólico \\nh.vii...... ácido lático \\nh.viii...... ácido málico \\nh.ix...... ácido tartárico \\nh.x...... glucoma deltalactona"
  },
  {
    "title": "ACIESP",
    "description": "Sigla para a academia de ciências do estado de São Paulo."
  },
  {
    "title": "Aclimatação",
    "description": "Em ecologia, é a denominação aplicada ao processo de adaptação de um organismo ao meio em que vive, a um novo clima."
  },
  {
    "title": "Aclive",
    "description": "Escarpada íngreme, ladeira, encosta, considerada de baixo para cima."
  },
  {
    "title": "Aclorofilada",
    "description": "Planta sem pigmentação verde, desprovida de clorofila."
  },
  {
    "title": "Acordo Internacional",
    "description": "Convenção assinada entre dois ou mais países que têm como objetivo enfrentar conjuntamente problemas comuns a todos os signatários, através do estabelecimento, em comum acordo, de prescrições, condutas, obrigações e/ou compromissos. No âmbito do ambientalismo, refere-se a convenções firmadas com o objetivo de resolver ou minimizar questões socioambientais de caráter planetário. Países que compartilham um acordo internacional compartilham responsabilidade de resultados, mas podem agir de forma independente com respeito às suas diferentes culturas, capacidades e limites."
  },
  {
    "title": "Açude",
    "description": "É uma obra de engenharia constituída pela barragem ou represamento da água de rios ou das chuvas e o respectivo reservatório ou lago assim formado, para ser utilizada em atividades como a geração de força, a agricultura ou o abastecimento. Em regiões onde ocorrem grandes períodos de estiagem e secas, como na região do semiárido nordestino do brasil, é muito frequente a construção de açudes."
  },
  {
    "title": "Acúleo",
    "description": "Formação com aspecto de espinho pela excrescência da casca de algumas plantas, como a roseira."
  },
  {
    "title": "Acumulação por bombeamento",
    "description": "Procedimento utilizado para amenizar o problema da demanda extra por energia elétrica nos horários de pico. Nos períodos de menor consumo a energia elétrica é usada para bombear água para um tanque mais elevado, água que posteriormente, será usada para mover as turbinas e assim gerar mais energia."
  },
  {
    "title": "Acústica",
    "description": "Estudo das ondas sonoras."
  },
  {
    "title": "Adaptação",
    "description": "Em biologia, chama-se adaptação à capacidade dos seres vivos de ajustarem-se ao ambiente, podendo ser individual ou ter caráter evolutivo no transcorrer das sucessivas gerações. Trata-se de um processo cuja dinâmica pode exigir mudanças morfológicas, bioquímicas, fisiológicas ou comportamentais num determinado organismo ou espécie, tornando-o mais capacitado para sobreviver e reproduzir-se naquele ambiente. Dessa forma, o organismo será tanto mais adaptado quanto maior for a sua descendência."
  },
  {
    "title": "Adenosina trifosfato",
    "description": "Sigla atp. Composto orgânico produzido pelas células, com a função de produzir energia necessária para todas as atividades metabólicas dos seres vivos."
  },
  {
    "title": "Adensamento",
    "description": "Plantação de essências florestais ou frutíferas na mata."
  },
  {
    "title": "Adiabático",
    "description": "Processo onde não ocorre troca de calor do sistema considerado com o meio externo."
  },
  {
    "title": "Adicionalidade",
    "description": "Efeitos benéficos adicionais da conservação, para evitar novas emissões de dióxido de carbono e de outros gases. é um termo utilizado em projetos para a redução das emissões de gases do efeito estufa mediante a conservação de florestas."
  },
  {
    "title": "Aditivo",
    "description": "Qualquer substância adicionada intencionalmente aos agrotóxicos ou afins, além do ingrediente ativo e do solvente, para melhorar sua ação, função, durabilidade, estabilidade e detecção ou para facilitar o processo de produção (decreto N.º 98.816/90), termo também aplicado a substâncias utilizadas na indústria alimentícia como: corantes, flavorizantes, espessantes, aromatizantes, antiumectantes, acidulantes, antioxidantes e estabilizantes."
  },
  {
    "title": "Adobe",
    "description": "Tijolo seco ao sol, e que é utilizado cru, feito de material argiloso."
  },
  {
    "title": "Adsorção",
    "description": "Denominação aplicada ao processo pelo qual átomos, moléculas ou íons são retidos na superfície de materiais sólidos. Esse fenômeno ocorre por intermédio de ligações físicas ou químicas."
  },
  {
    "title": "Adubação",
    "description": "Processo de mistura de substâncias de origem mineral (fósforo, potássio, etc.) e de origem orgânica (restos de plantas e esterco). Objetiva preservar ou aumentar a fertilidade do solo."
  },
  {
    "title": "Adubação de correção",
    "description": "Processo usado para complementar um nutriente em que um determinado solo é deficiente."
  },
  {
    "title": "Adubação de fundo",
    "description": "Adubação aplicada no solo na implantação de pastagens permanentes ou culturas perenes, cujos efeitos se prolongam por vários anos."
  },
  {
    "title": "Adubação de rotação",
    "description": "O mesmo que adubação periódica."
  },
  {
    "title": "Adubação foliar",
    "description": "Adubação feita sobre as folhas, sendo o fertilizante aplicado em solução aquosa por pulverização."
  },
  {
    "title": "Adubação mineral",
    "description": "Fertilização do solo feita com sais minerais contendo potássio, nitrogênio e fósforo."
  },
  {
    "title": "Adubação periódica",
    "description": "O mesmo que adubação de rotação. Geralmente é feita uma vez por ano para atender duas ou mais culturas anuais diferentes, plantadas sucessivamente no mesmo local."
  },
  {
    "title": "Adubação verde",
    "description": "Método para aumentar a quantidade de matéria orgânica no solo. Tratamento da matéria orgânica disponível na propriedade agrícola como: restos de culturas, palhas secas ou verdes, com o objetivo de transformá-las, parcialmente, em húmus, melhorando a estrutura do solo."
  },
  {
    "title": "Adubo",
    "description": "Substâncias compostas por elementos químicos que aumentam o crescimento e a produção de vegetais. Melhora a fertilidade original do solo, devolvendo os elementos que foram retirados pela erosão ou absorvidos por culturas anteriores. Denominado, também, como fertilizante."
  },
  {
    "title": "Adubo composto",
    "description": "Mistura especial de terra, turfa e areia que contém os nutrientes necessários para um saudável crescimento das plantas cultivadas especialmente dentro de casa, em vasos. Uma planta num vaso cresce num volume de terra muito reduzido e é necessário que este seja muito rico em nutrientes e tenha um bom fluxo de água."
  },
  {
    "title": "Adubo orgânico",
    "description": "Restos de alimentos vegetais, esterco de animais ou tecidos animais que se misturam à terra para fertilizá-la."
  },
  {
    "title": "Adubo químico",
    "description": "Substância ou mistura de substâncias químicas misturada à terra para fertilizá-la."
  },
  {
    "title": "Adutora de água não-potável",
    "description": "Relativo às canalizações que compõem um sistema de abastecimento público, que conduzem água não-potável captada nos mananciais e levada para a estação de tratamento."
  },
  {
    "title": "Adutora de água potável",
    "description": "Relativo às canalizações que compõem um sistema de abastecimento público, que conduzem água potável (tratada) das estações de tratamento para os reservatórios e, por fim, para a rede de distribuição."
  },
  {
    "title": "Advecção",
    "description": "Processo de transferência de calor pelo ar atmosférico através das massas de ar."
  },
  {
    "title": "Advecção fria",
    "description": "Movimento horizontal do ar mais frio em uma determinada área."
  },
  {
    "title": "Advecção quente",
    "description": "Movimento horizontal do ar mais quente em uma determinada área."
  },
  {
    "title": "Adventício",
    "description": "Ecologicamente tratado é uma espécie de ser vivo que se multiplica, graças a condições favoráveis, longe da sua área de origem. Refere-se também a estruturas que aparecem em locais onde não são típicas, como raízes adventícias que emergem do caule."
  },
  {
    "title": "Aeração",
    "description": "Ação de misturar o ar ao solo ou água, para aumentar a quantidade de oxigênio dissolvido nesses meios."
  },
  {
    "title": "Aeração do solo",
    "description": "Relacionado ao grau de circulação do ar através da porosidade do solo. Troca de gases entre o solo e o ar atmosférico."
  },
  {
    "title": "Aeróbico",
    "description": "Termo utilizado para definir um local com oxigênio disponível."
  },
  {
    "title": "Aeróbio",
    "description": "Organismo que precisa de oxigênio para viver e crescer."
  },
  {
    "title": "Aerobiose",
    "description": "Vida em presença do oxigênio livre."
  },
  {
    "title": "Aerofotogrametria",
    "description": "Mapeamento topográfico aéreo, por fotos aéreas oblíquas ou verticais em relação ao solo que permitem obter medidas e confeccionar mapas mais precisos e detalhados da superfície terrestre."
  },
  {
    "title": "Aerogerador",
    "description": "Fonte alternativa de energia barata e não poluidora, pois consiste em um equipamento que utiliza a energia eólica (do vento) para produzir energia. Muito utilizada em pequenas propriedades rurais, irrigação e telecomunicações."
  },
  {
    "title": "Aerossol",
    "description": "Solução coloidal em que a fase dispersora é gasosa e a fase dispersa é sólida ou líquida. Responsáveis pelos nevoeiros naturais ou smog."
  },
  {
    "title": "Áfilo",
    "description": "Desprovido de folhas."
  },
  {
    "title": "Aflatoxina",
    "description": "Toxina gerada pelo fungo aspergillus flavus em alimentos (amendoim e outros grãos) ou em ração para animais. é extremamente tóxica."
  },
  {
    "title": "Afloramento",
    "description": "Exposição natural em superfície de rochas ou mineral, que pode ocorrer, também, em superfícies aquáticas."
  },
  {
    "title": "Afluente",
    "description": "Relativo a qualquer curso de água que deságua em outro curso. Os afluentes aumentam o volume do corpo d'água no qual desembocam."
  },
  {
    "title": "Afossilífero",
    "description": "Terreno que não contém fósseis."
  },
  {
    "title": "Afótico",
    "description": "Local habitável onde a luz solar não penetra. Aí não vive nenhuma planta verde e a fauna é frequentemente cega e despigmentada."
  },
  {
    "title": "Agamospermia",
    "description": "Termo para os tipos de reprodução assexuada, ou seja, a reprodução vegetativa e agamosperma."
  },
  {
    "title": "Ágar-ágar",
    "description": "Substância gelatinosa resultante de certas espécies de algas marinhas vermelhas, muito utilizada no campo da microbiologia, como meio de cultura. Utilizada, também, na indústria cosmética, alimentícia e farmacêutica, entre outras."
  },
  {
    "title": "Ágata",
    "description": "Quartzo criptocristalino com bandas coloridas, em geral depositada em cavidades nas rochas."
  },
  {
    "title": "Agência de Água - PR",
    "description": "instância executiva descentralizada de apoio ao comitê de bacia hidrográfica, prevista na lei nacional de recursos hídricos e leis estaduais correlatas; na lei estadual N.º 12.726/99, que institui a política estadual de recursos hídricos do paraná, a agência de água responde pelo planejamento e pela formulação do plano de bacia hidrográfica e pelo suporte técnico, administrativo e financeiro, incluindo a cobrança dos direitos de uso dos recursos hídricos em sua área de atuação, dentre outras atribuições explicitadas no texto da lei."
  },
  {
    "title": "Agências multilaterais de desenvolvimento",
    "description": "Instituições constituídas pelos governos nacionais, regionais ou mundiais, que atuam como bancos de desenvolvimento."
  },
  {
    "title": "Agenda 21",
    "description": "Documento elaborado, em 1992, durante conferência das nações unidas sobre meio ambiente e desenvolvimento (cnuced) que ficou conhecida como eco 92. Trata-se de uma proposta de ação planetária conjunta para o século xxi, que objetiva viabilizar a adoção de um desenvolvimento sustentável e ecologicamente correto em todos os países que o adotem. Nesse sentido, a agenda 21 constitui um roteiro-guia para a implementação de um modelo de sustentabilidade para o desenvolvimento, no que se refere ao manejo dos recursos naturais, tendo em vista a preservação da sociobiodiversidade. Com esse enfoque, o desenvolvimento previsto deve respeitar a justiça social e os valores das culturas locais, tanto nas relações econômicas como na distribuição das riquezas, nacional e internacionalmente, para que tais ideais sejam concretizados, a agenda 21\" preconiza o envolvimento participativo crescente das diferentes comunidades e sociedades em sua definição, implementação e avaliação. A agenda 21 global prevê a planificação de agendas nacionais por todos os países signatários, sempre articuladas às agendas locais referentes aos diferentes socioambientes que constituem cada país."
  },
  {
    "title": "Agenda 21 Brasileira",
    "description": "O brasil, como um dos países participantes da ECO-92 e signatário da agenda 21 e da carta da terra com esta adesão, assumiu o compromisso de elaborar e implementar sua própria agenda 21. As discussões relativas a essa questão realizadas no brasil são coordenadas pela comissão de políticas de desenvolvimento sustentável e da agenda 21 nacional (CPDS)."
  },
  {
    "title": "agenda 21 local",
    "description": "A agenda 21 brasileira assenta- se sobre a criação de agendas 21 locais. Propõe-se que cada cidade, comunidade ou coletivo faça a sua agenda 21 local envolvendo a participação da sociedade civil na sua elaboração e implementação. Assim como nas agendas nacionais, a definição de agendas locais parte da realidade socioambiental para identificar os problemas locais e buscar soluções para os mesmos no âmbito de um desenvolvimento sustentável."
  },
  {
    "title": "Agente biológico de controle",
    "description": "Organismo vivo, de ocorrência natural ou obtido através de manipulação genética, introduzido no ambiente para controle de uma população ou de atividades biológicas de outro organismo vivo considerado nocivo (decreto N.º 98.816/90)."
  },
  {
    "title": "Agente dispersante",
    "description": "Substância química que reduz a atração entre as partículas."
  },
  {
    "title": "Agente mutagênico",
    "description": "Radiação ou substância que provoca alterações genéticas em organismos vivos, e podem ser transmitidas para gerações subseqüentes."
  },
  {
    "title": "Agentes",
    "description": "Partes interessadas na gestão da apa (áreas de proteção ambiental), podendo ser públicas ou privadas, governamentais e não governamentais."
  },
  {
    "title": "Agentes da erosão",
    "description": "Conjunto de forças que contribuem para o desenvolvimento da erosão do relevo, sendo geralmente de origem climática, tais como: insolação, variações de temperatura, variações de umidade, chuvas e ventos."
  },
  {
    "title": "Agente laranja",
    "description": "Desfolhante químico utilizado para derrubar prematuramente as folhas das plantas em geral."
  },
  {
    "title": "Agente poluente",
    "description": "Resíduos tóxicos capazes de químicas e biológicas do ambiente, trazendo prejuízos à saúde, segurança e bem-estar do homem, comprometendo a flora e a fauna e a utilização do meio ambiente para fins agrícolas."
  },
  {
    "title": "Aglutinantes",
    "description": "Substâncias que unem as partículas de um agregado."
  },
  {
    "title": "Agradação",
    "description": "Processo de construção de uma superfície por deposição de materiais."
  },
  {
    "title": "Agreste",
    "description": "Zona de transição entre a zona da mata e o sertão do nordeste brasileiro que se estende desde o estado do rio grande do norte até a bahia e se caracteriza pela vegetação do tipo caatinga, porém com maior grau de umidade e solo pedregoso."
  },
  {
    "title": "Agricultura",
    "description": "Ciência e arte desenvolvida pelo ser humano para cultivar a terra, que consiste na exploração racio alterar as propriedades físico-nal do solo para obtenção direta de produtos vegetais, ou indireta, através da criação de animais, para alimentação ou fornecimento de matéria-prima."
  },
  {
    "title": "Agricultura alternativa",
    "description": "Métodos agrícolas que, ao contrário da agricultura convencional, normalmente dispensam o uso de fertilizantes ou pesticidas químicos, visando a conservação do solo, bem como a preservação da fauna e da flora. é também conhecida como ecológica, e utiliza a policultura, de acordo com o tipo de solo e as condições climáticas."
  },
  {
    "title": "Agricultura biológica",
    "description": "Conjunto de técnicas de cultura, cujo objetivo é preservar a qualidade biológica dos produtos agrícolas e respeitar o equilíbrio natural. Baseia-se na busca de espécies resistentes, com fertilização basicamente orgânica, manejo do solo não-agressivo e uso de biocidas naturais."
  },
  {
    "title": "Agricultura extensiva",
    "description": "Cultivo de lavouras que ocupam grandes áreas com uma preocupação maior com a quantidade do que propriamente com a qualidade."
  },
  {
    "title": "Agricultura intensiva",
    "description": "Caracteriza-se pelo cultivo intensivo do solo com racionalidade, utilizando métodos de fertilização para obter resultados expressivos, com melhor utilização da região semeada e cultivada. Inclui ainda, toda a infraestrutura como o armazenamento, o transporte e a comercialização da colheita."
  },
  {
    "title": "Agricultura itinerante",
    "description": "Agricultura primitiva ou nômade em que a terra lavrada é abandonada após os primeiros sinais de perda de sua fertilidade natural, deslocando a lavoura para uma área coberta de mato, fazendo-se um rodízio de terras de cultivo."
  },
  {
    "title": "Agricultura orgânica",
    "description": "Também conhecida como \"agricultura alternativa\", não utiliza produtos químicos (pesticidas, fertilizantes artificiais, etc.) nas plantações. Portanto, preserva a biodiversidade, os ciclos e as atividades biológicas do solo. Esta técnica utiliza fertilizantes naturais, como o esterco, para aumentar a produtividade e o controle biológico, ou seja, quando há uma proliferação excessiva de algum inseto que acaba se tornando uma “praga\", pesquisa-se sobre seu predador natural que é, então, colocado na região de forma controlada para que o equilíbrio seja restabelecido."
  },
  {
    "title": "Agricultura sustentável",
    "description": "Método agrícola com técnicas de conservação do solo e de energia, manejo integrado de pragas e consumo mínimo de recursos ambientais e insumos, para evitar a degradação do ambiente e assegurar a qualidade dos alimentos produzidos."
  },
  {
    "title": "Agrimensura",
    "description": "Forma de medir a superfície dos terrenos, levantar áreas e colocá-las no papel."
  },
  {
    "title": "Agroaçucareiro",
    "description": "Referente à cultura e industrialização da cana-de-açúcar."
  },
  {
    "title": "Agrodefensivo",
    "description": "Substância química utilizada no controle de pragas na lavoura. Seu uso incorreto agride o meio ambiente e os seres humanos, sendo então chamado de agrotóxico."
  },
  {
    "title": "Agroecologia",
    "description": "Ciência que estuda a interação entre agricultura e meio ambiente, visando uma integração equilibrada entre ambas."
  },
  {
    "title": "Agroecossistema",
    "description": "Ecossistema modificado para fins agrícolas utilizado para pecuária e agricultura, segundo diferentes tipos e níveis de manejo."
  },
  {
    "title": "Agroflorestas",
    "description": "Técnica de cultivo que reúne culturas arbóreas e herbáceas, de aspecto florestal, manejado pelo homem de forma sustentada para gerar produtos para fins de subsistência e/ou comercialização."
  },
  {
    "title": "Agroindústria",
    "description": "Atividade econômica de produtos agrícolas pela industrialização e implantação de experimentos nas roçadas, no transporte de madeira, na conservação de vias de acesso, na limpeza de campos e no deslocamento interno de servidores."
  },
  {
    "title": "Agrogeologia",
    "description": "Estudo da constituição física e química do solo e sua relação com a agricultura."
  },
  {
    "title": "Agrologia",
    "description": "Parte da agronomia que estuda os solos e suas relações com a agricultura. Também se diz ciência dos solos ou pedologia."
  },
  {
    "title": "Agropecuária",
    "description": "Refere-se às mútuas relações entre a lavoura e a pecuária."
  },
  {
    "title": "Agroquímicos",
    "description": "Produtos químicos sintéticos usados na agricultura."
  },
  {
    "title": "Agrossilvo-pastoril",
    "description": "Uso integrado de áreas rurais com cultivo, pastagem e florestas."
  },
  {
    "title": "Agrossilvicultura",
    "description": "Povoamentos de aspecto florestal, manejados pelo ser humano de forma sustentada e intensiva, que geraram um conjunto de produtos úteis para fins de subsistência e/ ou de comercialização."
  },
  {
    "title": "Agrossistema",
    "description": "Sistema ecológico natural, utilizado para produção agrícola ou pecuária, sem afetar o equilíbrio geológico, atmosférico e biológico do local."
  },
  {
    "title": "Agrotóxico",
    "description": "Substância química que, quando aplicada em dosagens superiores às recomendadas, é agressiva ao meio ambiente e, também, aos seres humanos; muito utilizada no controle de pragas na lavoura."
  },
  {
    "title": "Agrovila",
    "description": "Núcleo de povoamento, com serviços integrados de comunidade, planejado e construído para residência de famílias de agricultores fixados em assentamentos rurais."
  },
  {
    "title": "Água",
    "description": "Recurso natural insípido, incolor e inodoro. Líquido mineral essencial para a vida na terra. Cerca de 70% da superfície terrestre está coberta por água. Uma molécula de água é constituída por dois átomos de hidrogênio e um de oxigênio, de fórmula h2o. A água é considerada o \"solvente universal \", pois consegue dissolver um grande número de substâncias e, exatamente por isso, ela tende a se poluir com grande facilidade. Na terra, é encontrada em três estados físicos: sólido (gelo), líquido (água) e gasoso (vapor d'água). Estatisticamente, a distribuição da água em volume no planeta, é de aproximadamente:\\n97,5% ....... Nos mares e oceanos;\\n1,979% ....... Em geleiras e calotas polares;\\n0,514% ....... Em regiões subterrâneas;\\n0,006% ....... Em lagos e rios;\\n0,001% ....... Na umidade atmosférica."
  },
  {
    "title": "Água bruta",
    "description": "Água de uma fonte de abastecimento (manancial), antes de receber qualquer tratamento."
  },
  {
    "title": "Água capilar",
    "description": "Água retida por capilaridade no solo, acima do lençol freático."
  },
  {
    "title": "Água de degelo",
    "description": "É a originada da fusão do gelo, especificamente das geleiras continentais, que causa a subida do nível do mar quando retorna aos oceanos."
  },
  {
    "title": "Água de lastro",
    "description": "Utilizada em navios de carga como contrapeso para que as embarcações mantenham a estabilidade e a integridade estrutural. é transportada de um país a outro, e pode disseminar espécies potencialmente perigosas e daninhas, quando liberada de forma inadequada e descontrolada."
  },
  {
    "title": "água desinfetada",
    "description": "Isenta de microrganismos patogênicos."
  },
  {
    "title": "Água destilada",
    "description": "Água pura, obtida por destilação sem sais minerais, imprópria para o consumo, mas muito usada na fabricação de remédios e nos laboratórios."
  },
  {
    "title": "Água doce",
    "description": "Água comum de consumo geral, usada no abastecimento e uso doméstico, proveniente dos rios, lagos e nascentes. Não possui sabor salino, pelo seu baixo teor de sais."
  },
  {
    "title": "Água do solo",
    "description": "Considera-se água do solo a totalidade de água existente no solo, constituída pela água subterrânea e pela capilar."
  },
  {
    "title": "Água dura",
    "description": "É a caracterizada pela alta concentração de sais de cálcio e magnésio."
  },
  {
    "title": "Água esterilizada",
    "description": "Água isenta de microrganismos vivos."
  },
  {
    "title": "Água ferruginosa",
    "description": "Água mineral rica em sais de ferro."
  },
  {
    "title": "Água fluvial",
    "description": "Água dos rios."
  },
  {
    "title": "Água freática",
    "description": "Água subterrânea localizada na camada mais próxima da superfície."
  },
  {
    "title": "Água higroscópica",
    "description": "Água absorvida pelas partículas do solo e originariamente contida na atmosfera."
  },
  {
    "title": "Água industrial",
    "description": "Água utilizada nas indústrias, nem sempre potável, podendo ser desmineralizada, desaerada, etc."
  },
  {
    "title": "Água intersticial",
    "description": "Água que ocupa os espaços porosos entre as partículas de solos, sedimentos e rochas. é muito importante seu papel na formação de depósitos de petróleo e gás, pois acredita-se que seja essencial na formação de depósitos minerais economicamente exploráveis, tais como sulfetos de metais pesados, fosforitas e minérios de ferro e manganês."
  },
  {
    "title": "Água utilizada",
    "description": "Água que, após cumprir determinada função ou uso, sai do sistema de abastecimento e não torna a ingressar nele."
  },
  {
    "title": "Água vadosa",
    "description": "Água subterrânea que ocupa a zona de aeração, acima do nível freático, sendo também chamada água suspensa (gaseificada)."
  },
  {
    "title": "Águas públicas de uso comum",
    "description": "Os mares territoriais, neles incluídos os golfos, baías, enseadas e portos; as correntes, canais, lagos e lagoas navegáveis ou flutuáveis; as correntes de que se façam estas águas; as fontes e reservatórios públicos; as nascentes quando forem de tal modo consideráveis que, por si só, constituam o caput fluminis, os braços de quaisquer correntes públicas, desde que os mesmos influam na navegabilidade ou flutuabilidade (decreto-lei N.º 24.643/34)."
  },
  {
    "title": "Águas públicas dominicais",
    "description": "Todas as águas situadas em terrenos que também o sejam, quando as mesmas não forem do domínio público de uso comum, ou não forem comuns (decreto n.° 24.643/34)."
  },
  {
    "title": "Aguapé",
    "description": "Planta aquática flutuante originária da américa do sul."
  },
  {
    "title": "Alado",
    "description": "Que pode voar, que tem asas."
  },
  {
    "title": "Alagadiço",
    "description": "Terreno sujeito a inundações por parte dos rios ou das marés, conforme a sua posição em relação ao mar ou aos rios."
  },
  {
    "title": "Albedo",
    "description": "Razão entre a quantidade de radiação solar refletida por uma superfície ou um corpo e a quantidade de luz nele incidente. E usada nos estudos de climatologia, principalmente no cálculo das alterações do microclima e do mesoclima provocadas pela poluição ou pela substituição da vegetação natural por culturas ou construções (glossário ibama, 2003)."
  },
  {
    "title": "Albino",
    "description": "Plantas ou animais caracterizados pela ausência de pigmentos."
  },
  {
    "title": "Albuminóides",
    "description": "Proteínas simples; grupo de substâncias que apresentam analogia química com os componentes da clara de ovo."
  },
  {
    "title": "Alburno",
    "description": "Camada exterior do lenho (xilema), de cor geralmente clara, menos compacta e de menor durabilidade."
  },
  {
    "title": "Alcalinidade",
    "description": "Escala relativa da concentração de íons de hidrogênio em solução aquosa, em geral. Quando o valor de ph está acima de 7,0 diz-se que a solução é alcalina.ver indicador de ph e ph."
  },
  {
    "title": "Alcalóides",
    "description": "Grande grupo de compostos orgânicos complexos que possuem em sua composição nitrogênio, denominados como metabólitos secundários. Podem ser produzidos por microrganismos e vegetais (superiores e inferiores), sendo que nos animais é menos frequente. Muitos possuem sabor amargo e alguns são venenosos, por exemplo, morfina, quinina e estricnina."
  },
  {
    "title": "Alcatrão",
    "description": "Designação utilizada para as várias misturas de substância, as derivadas do carbono, resultantes da destilação do carvão ou refino do petróleo. Apresenta-se como líquido viscoso e pode causar câncer."
  },
  {
    "title": "Álcool",
    "description": "Composto orgânico caracterizado pela presença do grupo hidroxil (oh). O etanol e o metanol estão entre os álcoois mais comuns. Trata-se do álcool comumente usado."
  },
  {
    "title": "Álcool etílico",
    "description": "Composto orgânico também denominado etanol, obtido pela fermentação de substâncias como a sacarose existente no caldo da cana. é um líquido incolor, volátil, inflamável, solúvel em água, com cheiro e sabor característicos."
  },
  {
    "title": "Álcool metílico",
    "description": "Líquido tóxico, incolor, também denominado metanol, pode ser obtido pela destilação da madeira, usado como solvente."
  },
  {
    "title": "Aldeído",
    "description": "Composto químico que contém o grupo cho ligado diretamente ao átomo de carbono. Elemento tóxico e irritante lançado na atmosfera por algumas indústrias que o sintetizam, como resultado da queima de lixo, ou proveniente da combustão de automóveis movidos a álcool, também é componente do tabaco, usado na fabricação dos cigarros."
  },
  {
    "title": "Alelo",
    "description": "Uma das alternativas de um par ou série de formas de um gene, os quais são alternativos na herança genética, porque estão situados no mesmo loco em cromossomos homólogos."
  },
  {
    "title": "Alelo letal",
    "description": "Aquele que causa a morte do indivíduo em estado homozigótico."
  },
  {
    "title": "Alelo múltiplo",
    "description": "Quando um gene tem mais de dois alelos na determinação de uma característica."
  },
  {
    "title": "Alelo neutro",
    "description": "Aquele que permanece na população com alta frequência, independentemente de diversas condições ambientais."
  },
  {
    "title": "Alelo raro",
    "description": "Aquele que aparece na população em uma frequência inferior a 5%. Nesse caso, são requeridas grandes amostras para a permanência desse alelo na nova população."
  },
  {
    "title": "Alelopatia",
    "description": "Influência de uma planta no desenvolvimento de outra, geralmente pela exsudação de substâncias químicas na raiz."
  },
  {
    "title": "Alergênico",
    "description": "Composto ou substância que provoca reação alérgica em determinadas pessoas; alérgeno, alergênio."
  },
  {
    "title": "Alergia",
    "description": "Sensibilidade exagerada e incomum do organismo a uma determinada substância, inofensiva à maioria dos indivíduos da mesma espécie. Essa hipersensibilidade resulta numa reação do sistema imunológico à substância; as manifestações podem ser cutâneas, digestivas ou respiratórias."
  },
  {
    "title": "Alevino",
    "description": "Filhote de peixe."
  },
  {
    "title": "Alga",
    "description": "Plantas ou organismos de grande variedade, podendo ser uni ou multicelulares, microscópicos ou com algumas dezenas de metros, apresentando-se, também, em variadas colorações, do verde às tonalidades avermelhadas. A maioria delas vive em águas (doces ou salgadas), fixando-se em rochas ou agrupando-se para formar plânctons; outras vivem na terra, quando esta é muito úmida. As algas possuem clorofila e são capazes de realizar a fotossíntese, exercendo papel fundamental na cadeia alimentar dos oceanos e rios, em condições de equilíbrio ambiental, são benéficas. Muitas vezes, no entanto, a presença de grande quantidade de algas pode causar problemas à qualidade da água, tais como odor e sabor desagradáveis. Determinados tipos de algas propagam-se com rapidez na presença de nutrientes como o fósforo e o potássio encontrados, em geral, em poluentes orgânicos."
  },
  {
    "title": "Alga eucariota",
    "description": "Todas as algas unicelulares classificadas no reino protista, com exceção do grupo pertencente ao reino monera e algumas algas multicelulares que pertencem ao reino vegetal, são autótrofos fotossintetizantes."
  },
  {
    "title": "Alóctono",
    "description": "Recursos materiais provenientes de um outro ecossistema também conhecidos como alogênicos sou alotígenos. Termo utilizado para carvão e turfa compostos por materiais originados de fora do local de acumulação"
  },
  {
    "title": "Alotígeno",
    "description": "Diz-se do componente de uma rocha que se origina em local diferente de onde se encontra atualmente. Isto ocorre, com frequência, nos conglomerados."
  },
  {
    "title": "Alogamia",
    "description": "Fertilização cruzada entre indivíduos distintos que fazem parte da mesma espécie. Por exemplo, quando o pólen de uma flor encontra o estigma de outra, fecundando-a."
  },
  {
    "title": "Alomônio",
    "description": "Substância química gerada por membros de uma espécie que auxilia a comunicação com outras espécies, visando a sua sobrevivência."
  },
  {
    "title": "Alopátrica",
    "description": "Raça cujas características a tornam adaptada a um determinado ambiente."
  },
  {
    "title": "Alopoliplóide",
    "description": "Formado por conjuntos de cromossomos geneticamente diferentes, provenientes de duas ou mais espécies diferentes."
  },
  {
    "title": "Alótrofo",
    "description": "Vegetal que se alimenta de plantas mortas e de qualquer organismo em decomposição, como é o caso das bactérias heterótrofas e os fungos. O mesmo que saprófito."
  },
  {
    "title": "Alotropla",
    "description": "Existência de uma determinada substância química em diferentes formas num mesmo estado (sólido, líquido ou gasoso). Por exemplo, o 0, é a forma comum do gás oxigênio, enquanto que o 0, (ozônio) é uma outra forma alotrópica do oxigênio, também encontrado na atmosfera."
  },
  {
    "title": "Alporquia",
    "description": "O mesmo que mergulhia, que é a forma de obter mudas de plantas, dobrando e enterrando uma parte de seus ramos."
  },
  {
    "title": "Alqueire",
    "description": "Unidade de medida de superfície (área) de imóveis rurais, variando de região para região. Em minas gerais, rio de janeiro e goiás, o alqueire corresponde a 4,84 hectares (48.400 m2). Nas demais regiões prevalecem o alqueire paulista que equivale a 2,42 hectares (24.200 m2). Abreviação: alq."
  },
  {
    "title": "Alta pressão",
    "description": "Região da atmosfera onde a pressão é relativamente alta no centro em relação à região mais periférica no mesmo nível."
  },
  {
    "title": "Altas latitudes",
    "description": "Também chamada região polar, trata-se de faixa de latitude localizada aproximadamente de 60 a 90 graus ao norte e ao sul."
  },
  {
    "title": "Alteralogia",
    "description": "Estudo das alterações do meio ambiente por algumas substância ou fatores existentes."
  },
  {
    "title": "Altimetria",
    "description": "O mesmo que hipsometria: é a ciência que mede a elevação de um lugar por nivelamento, observações barométricas ou operações geodésicas."
  },
  {
    "title": "Altímetro",
    "description": "Instrumento usado para medir a altitude de um objeto a partir de um nível fixo. Em geral os meteorologistas medem a altitude a partir do nível do mar."
  },
  {
    "title": "Altitude",
    "description": "Elevação vertical de um ponto medido em relação ao nível do mar."
  },
  {
    "title": "Alto-montano",
    "description": "Relativo aos ambientes situados em altitudes acima de 1.500 m (resolução conama N.º 012/94, art. 1.°)."
  },
  {
    "title": "Altura da maré",
    "description": "Altura do nível da água do mar,acima do zero hidrográfico, em determinado instante."
  },
  {
    "title": "Altura da nuvem",
    "description": "A altura da nuvem é uma das referências usadas para classificar as nuvens. As nuvens mais altas são chamadas de cirros (acima de 6.000 m na atmosfera), as que ficam em um nível intermediário são denominadas de cúmulos (2.000 e 6.000 m) e as que se formam mais baixas são conhecidas por estratos (abaixo dos 2.000 m)."
  },
  {
    "title": "Alumínio",
    "description": "Metal branco-prateado, leve, mole, dúctil, resistente à corrosão, extraído da bauxita. Pode contaminar rios, lagos, peixes, aves e seres humanos pela sua liberação na forma iônica, decorrente da chuva ácida. Símbolo: al."
  },
  {
    "title": "Aluminose",
    "description": "Doença provocada pela absorção do pó de alumínio pela inspiração. Doença ocupacional relacionada à exposição ao referido pó por trabalhadores de metalúrgicas e siderúrgicas."
  },
  {
    "title": "Aluvial",
    "description": "Denominação referente a um terreno que se formou pelo fenômeno do aluvião."
  },
  {
    "title": "Aluvião",
    "description": "Denominação genérica referente à matéria orgânica ou não (argila, areia, lama, lodo) trazida pelas correntes de água e depositada nas encostas/praias, ou na foz/margens dos rios e riachos; depósito de material orgânico resultante de cheias, enchentes, inundações ou enxurradas e depósito de partículas de gelo marinho que ainda não foram congeladas numa massa sólida."
  },
  {
    "title": "Álveo",
    "description": "Sulco por onde correm as águas do rio durante todo o ano. Corresponde ao que denominamos em geomorfologia e em geologia de leito menor, em oposição ao leito maior - banquetas laterais que somente na época das cheias são atingidas."
  },
  {
    "title": "Amanhar",
    "description": "Preparar e tratar a terra para plantio."
  },
  {
    "title": "Amarilidáceas",
    "description": "Família botânica à qual pertencem, entre outras, as açucenas (resolução conama N.º 012/94). "
  },
  {
    "title": "Amazônia",
    "description": "Região que se estende desde o maciço das guianas até o planalto brasileiro como, também, desde o atlântico até os andes. Possui uma superfície extensa, com cerca de 7 milhões de km2, clima predominantemente equatorial, solo pouco profundo, sendo atravessada pelo rio amazonas e seus inúmeros afluentes. É um ecossistema sustentável que está situado em 9 países: guiana francesa, suriname, guiaņa, venezuela, colômbia, equador, peru, bolívia e brasil. Neste último, possui uma área com cerca de 40% de seu território espalhado por 7 estados: acre, pará, amazonas, rondônia, amapá, roraima e tocantins. Nesta região se encontra a maior floresta tropical úmida do mundo em torno da mais extensa rede fluvial e com o maior volume de água doce do planeta."
  },
  {
    "title": "Amazônia Legal",
    "description": "Região do território brasileiro, definida pela lei N.º 1.806 de 1953 que, atualmente, compreende os estados do acre, pará, amazonas, rondônia, amapá, roraima, tocantins, norte do mato grosso e oeste do maranhão. A amazônia legal corresponde grande parte da região norte do brasil e foi instituída como fruto de um conceito político, e não de um imperativo geográfico, a partir da necessidade do governo de planejar e promover o desenvolvimento regional."
  },
  {
    "title": "Âmbar",
    "description": "Resina fóssil proveniente de árvores coníferas de cor que vai do amarelo-pálido ao castanho. Encontrada, principalmente, no litoral do mar báltico. Algumas resinas contêm insetos e/ou outros materiais preservados por milhares de anos. é também utilizada como pedra ornamental."
  },
  {
    "title": "Ambientalismo",
    "description": "Conjunto de idéias, filosofias, ideologias ou movimentos políticos que preconizam a defesa da preservação e/ou da conservação do meio ambiente, dos sistemas de suporte à vida (rios, lagos, oceanos, solos, florestas e atmosfera), ou da biosfera de uma forma geral. Sua principal preocupação é a melhoria da qualidade de vida das populações do planeta"
  },
  {
    "title": "Ambientalista",
    "description": "Refere-se à pessoa que é partidária do ambientalismo ou interessada e preocupada com os problemas ambientais e a qualidade do meio ambiente. Pode abarcar desde militantes engajados em movimentos ambientais específicos como especialistas ou pesquisadores de questões socioambientais. Termo genérico que pode englobar pessoas que professam ou defendem diferentes ideologias, filosofias ou vertentes existentes nos movimentos de defesa do meio ambiente."
  },
  {
    "title": "Ambiente",
    "description": "Meio físico em que se vive. Todos os fatores que envolvem os seres vivos (clima, solo, água, atmosfera, umidade e outros) e que têm influência em sua vida."
  },
  {
    "title": "Ambiente antrópico",
    "description": "Meio físico relativo ao homem."
  },
  {
    "title": "Ambiente biológico",
    "description": "Meio com condições geradas por microrganismos que atuam sobre indivíduos e populações. Também denominado ambiente biótico."
  },
  {
    "title": "Ambiente físico",
    "description": "Meio com condições não-biológicas do meio ambiente, que atuam sobre indivíduos e populações. Também denominado ambiente abiótico."
  },
  {
    "title": "Ambiente halófito",
    "description": "Ambiente caracterizado pela presença de vegetação tolerante ao sal (resolução conama N.º 012/94, art. 1o)."
  },
  {
    "title": "Ambiente sedimentar",
    "description": "Parte da superfície terrestre caracterizada por propriedades físicas, químicas e biológicas distintas das áreas adjacentes, que envolvem fauna, flora, geologia, geomorfologia, clima, dentre outros."
  },
  {
    "title": "Amebíase",
    "description": "Parasitose intestinal. Nos seres humanos, é uma doença causada pela ameba Entamoeba histolytica, muito propagada em regiões tropicais. É transmitida de várias formas, entre elas, pela água e por alimentos frescos contaminados."
  },
  {
    "title": "Amensalismo",
    "description": "Relação entre espécies onde uma espécie produz uma substância que inibe ou prejudica o desenvolvimento de outra espécie, que por sua vez não prejudica a primeira."
  },
  {
    "title": "Amianto",
    "description": "Variedade mais pura do asbesto, é um silicato fibroso, extraído da terra, utilizado como material de construção, material de isolação e como proteção contra fogo e calor. O seu uso envolve altos riscos, em todos os níveis de exposição."
  },
  {
    "title": "Amilases",
    "description": "Enzimas que podem auxiliar na transformação do amido. Encontradas no suco pancreático, na saliva e em plantas (principalmente em brotos de cereais e no malte)."
  },
  {
    "title": "Amonização",
    "description": "Processo pelo qual algumas bactérias do solo produzem amônia através da decomposição de compostos nitrogenados. é um dos principais processos de conversão no ciclo biogeoquímico do nitrogênio."
  },
  {
    "title": "Amorfa",
    "description": "Substância que não apresenta estrutura interna ordenada. Relativo à matéria sem forma."
  },
  {
    "title": "Amplificação biológica",
    "description": "Termo que indica o acúmulo de uma determinada substância ao longo da cadeia alimentar, também conhecido por bioacumulação ou bioamplificação."
  },
  {
    "title": "Amplitude ecológica",
    "description": "Intervalo entre os valores mínimo e máximo relativo aos fatores abióticos ou às condições do ambiente (temperatura, salinidade, umidade, pressão, etc.), no interior do qual um indivíduo ou espécie podem existir e se multiplicar normalmente. A amplitude ecológica varia bastante, de acordo com as diferentes situações concretas"
  },
  {
    "title": "Amplitude da maré",
    "description": "Altura da água, em metros, entre uma preamar e uma baixa-mar com duração de 6 horas. A amplitude de marés varia conforme a posição dos astros (sol e lua) em relação à Terra."
  },
  {
    "title": "Amplitude térmica",
    "description": "Diferença entre a menor e a maior temperatura assinalada. Sua medição pode ser diária, mensal ou anual.z"
  },
  {
    "title": "ANA",
    "description": "sigla para agência nacional de águas. Entidade federal de implementação da política nacional de recursos hídricos e de coordenação do sistema nacional de gerenciamento de recursos hídricos. Regulamentada pela lei N.º 9.984/00, a ana tem como funções: disciplinar o uso dos recursos hídricos, mediante a política nacional dos recursos hídricos, e planejar a articulação nacional, estadual, regional e setorial dos mesmos"
  },
  {
    "title": "Anabiose",
    "description": "Relativo ao estado temporário em que as funções vitais de um organismo são suspensas parcialmente e posteriormente reiniciadas; conhecido também como hibernação (morte aparente)."
  },
  {
    "title": "Anabolismo",
    "description": "Etapa do metabolismo que utiliza energia para produzir compostos complexos. Ex.: as proteínas a partir de compostos mais simples derivadas dos alimentos."
  },
  {
    "title": "Anaeróbico",
    "description": "Termo utilizado para definir um lugar desprovido de oxigênio molecular."
  },
  {
    "title": "Anaeróbio",
    "description": "Termo utilizado para definir um organismo que cresce na ausência de oxigênio  (0,). Há organismos que não requerem ar ou oxigênio livre para manter a vida, podendo ser anaeróbios facultativos e anaeróbios obrigatórios."
  },
  {
    "title": "Anaeróbios facultativos",
    "description": "Organismos que se adaptam e crescem, tanto em ambientes com oxigênio quanto em ambientes sem oxigênio."
  },
  {
    "title": "Anaeróbios obrigatórios",
    "description": "Também denominados anaeróbios estritos. Organismo que só vive em condições anaeróbicas, isto é, sem oxigênio."
  },
  {
    "title": "Anaerobiose",
    "description": "Vida na ausência de oxigênio livre."
  },
  {
    "title": "Análise ambiental",
    "description": "Exame detalhado de um sistema ambiental, por meio do estudo da qualidade de seus fatores, componentes ou elementos, assim como dos processos e interações que nele possam ocorrer, com a finalidade de entender sua natureza e determinar suas características essenciais (feema, 1997)."
  },
  {
    "title": "Análise de gradiente",
    "description": "Denominação referente à análise de composição das espécies de uma comunidade vegetal, ao longo das mudanças das condições ambientais."
  },
  {
    "title": "Análise de vulnerabilidade",
    "description": "Avaliação da abrangência dos efeitos de um acidente potencial, que são expressos, qualitativa ou quantitativamente, em termos dos danos causados ao ambiente social ou natural."
  },
  {
    "title": "Análise do pólen",
    "description": "Este estudo é realizado no intuito de tomar conhecimento sobre a existência e a abundância de espécies em uma região. Isto porque o pólen, por ser muito resistente, pode fornecer muitas informações por meio de sua análise, sobre a flora dominante e o clima de épocas passadas."
  },
  {
    "title": "Análise do solo",
    "description": "Estudo de amostras do solo em laboratório, onde se identificam os componentes do solo e seu ph (potencial hidrogeniônico)"
  },
  {
    "title": "ANAMMA",
    "description": "Sigla para associação nacional de municípios e meio ambiente."
  },
  {
    "title": "Androceu",
    "description": "Parte masculina da flor, essencialmente os estames.aneelsigla para agência nacional de energia elétrica. Instituída pela lei N.º 9.427/96, a aneel vincula-se ao ministério das minas e energia, tendo por finalidade regular e fiscalizar a produção, a transmissão, a distribuição e a comercialização de energia elétrica, de acordo com a legislação e em conformidade com as diretrizes e políticas do governo federal."
  },
  {
    "title": "Anéis anuais",
    "description": "Tecido vegetal divisor do xilema e floema, no caule das plantas, formando círculos entre os vasos - cada 2 anéis correspondem a 1 ano de vida da planta."
  },
  {
    "title": "Anel de malpighi",
    "description": "Também denominado de anel de descascamento, é um processo muito utilizado pelos silvicultores para matar árvores. Trata-se da retirada da casca da árvore e dos tecidos vivos subjacentes a ela, resultando na morte da árvore."
  },
  {
    "title": "Anemômetro",
    "description": "Instrumento utilizado para medir a velocidade e a força do vento."
  },
  {
    "title": "Aneróide",
    "description": "Barômetro sem mercúrio, baseado no princípio de elasticidade das lâminas metálicas, e por isso denominado também barômetro metálico."
  },
  {
    "title": "Anfíbio",
    "description": "Classe de animais cordados, vertebrados, tetrápodes de pele lisa com glândulas, úmida, sem escamas, respiração por brânquias nos estágios iniciais e depois através de pulmões e/ou pele. A fecundação é externa."
  },
  {
    "title": "Anfibólio",
    "description": "Designação genérica dos minerais compostos de sílica, cálcio, magnésio e às vezes ferro e óxido de manganês."
  },
  {
    "title": "Angiospermas",
    "description": "Plantas superiores, produzem embriões, flores e frutos (angiospermae), espermatófitas, que compreendem plantas que produzem sementes inclusas em um ovário (como as orquídeas e as rosas) e que inclui a vasta maioria das espermatófitas. Subdividem-se nas subclasses dicotiledôneas e monocotiledôneas."
  },
  {
    "title": "Anidrose",
    "description": "Denominação referente ao estado de carência hídrica em que vivem muitos vegetais."
  },
  {
    "title": "Anilhamento",
    "description": "Técnica de marcação de exemplares silvestres da fauna, especialmente aves, com anéis metálicos (anilhas) numerados individualmente. Em geral, o objetivo do anilhamento é a marcação e a identificação de alguns animais pertencentes a um mesmo agrupamento de uma determinada espécie, para que seja efetuado o monitoramento da distribuição geográfica e das rotas de migração daquela espécie."
  },
  {
    "title": "Anóxia",
    "description": "Condição orgânica decorrente da falta de oxigênio nos tecidos vivos. Pode levar à morte o organismo, se não for corrigida a tempo. A carência de oxigênio, mesmo que temporária, pode causar lesões irreversíveis no tecido nervoso."
  },
  {
    "title": "ANIP",
    "description": "Sigla para associação nacional da indústria de pneumáticos. Fundada em 1960, a anip congrega todos os fabricantes de pneumáticos e câmaras de ar no território nacional. Desde 1999, com a implementação do programa nacional de coleta e destinação de pneus inservíveis, a anip vem incentivando e apoiando a reciclagem e destinação correta de pneus, câmaras de ar e todos os rejeitos deste setor. Recentemente, os fabricantes nacionais criaram a reciclanip, entidade voltada exclusivamente para a coleta e destinação de pneus inservíveis, uma importante iniciativa da indústria brasileira na área de pós-consumo"
  },
  {
    "title": "Ânodo",
    "description": "Eletrodo no qual ocorre o processo de oxidação (perda de elétrons) de uma espécie química. Numa pilha, constitui o polo de menor potencial, isto é, o polo negativo. Num processo de eletrólise, constitui o polo positivo."
  },
  {
    "title": "ANP",
    "description": "Sigla para agência nacional do petróleo. Autarquia vinculada ao ministério de minas e energia, a anp tem por finalidade promover a regulação, a contratação e a fiscalização das atividades econômicas, integrantes da indústria do petróleo, de acordo com o estabelecido na lei N.º 9.478/97."
  },
  {
    "title": "Antagonismo",
    "description": "Tipo de associação relativa à antibiose, que ocorre entre os microrganismos onde um impede o desenvolvimento ou mata o outro, através da produção de substâncias antagônicas ao seu crescimento."
  },
  {
    "title": "Antibacteriano",
    "description": "Termo referente a substâncias que destroem ou impedem o desenvolvimento das bactérias."
  },
  {
    "title": "Antibiose",
    "description": "Indica o contrário de simbiose. Associação de antagonismo recíproco entre duas espécies animais ou vegetais."
  },
  {
    "title": "Antibiótico",
    "description": "Substância utilizada para eliminar ou inibir o crescimento de microrganismos. Largamente utilizado na medicina para eliminar infecções por microrganismos de ação patológica definida. Podem ser produzidos através de bactérias, fungos e sintéticamente."
  },
  {
    "title": "Anticiclone",
    "description": "Massa de ar de alta pressão em que os ventos circulam nos sentidos: horário no hemisfério norte e anti-horário no hemisfério sul."
  },
  {
    "title": "Anticorpo",
    "description": "Proteína específica produzida pelo organismo para reagir a corpos estranhos ali introduzidos."
  },
  {
    "title": "Antígeno",
    "description": "Qualquer proteína, enzima, toxina ou parasita, que estimula a produção de anticorpos quando introduzida em um animal."
  },
  {
    "title": "Antioxidante",
    "description": "Agente que evita a ocorrência de oxidação em um produto alimentício processado, sendo eles: \\na.i ...... ácido ascórbico \\na.ii ...... ácido cítrico \\na.iii ...... ácido fosfórico\\na.iv ...... ácido nordihidroguaiarético \\na.v ...... butil-hidroxianisol - bha \\na.vi ...... butil-hidroxitolueno - bht \\na.vii ...... citrato de monoisopropila\\na.viii ...... fosfolipídio\\na.ix  ...... galactato de propila, duodicila ou actila \\na.x ...... Resina de guaiaco \\na.xi ...... Tocoferol\\na.xii  ...... Etilenodiaminotetracetato de cálcio e dissódico"
  },
  {
    "title": "Antiparasitários",
    "description": "Produtos químicos ou biológicos que eliminam insetos prejudiciais às plantas e animais, conhecidos como pesticidas ou defensivos."
  },
  {
    "title": "Antiumectantes",
    "description": "Agente que evita a ocorrência de umectação em um produto alimentício processado, sendo: \\nau.i -> carbonato de cálcio\\nau.ii -> carbonato de magnésio \\nau.iii -> fosfato de cálcio \\nau.iv -> citrato de ferro amoniacal \\nau.v -> silicato de cálcio \\nau.vi -> ferrocianeto de sódio \\nau.vii -> aluminossilicato de sódio \\nau.viii -> dióxido de silício"
  },
  {
    "title": "Antraz",
    "description": "Trata-se de uma bactéria na forma de bacilo (bacillus anthracis) que possui como hospedeiros cães, cabras, ovelhas, bois e vacas, especialmente, camelos. Possui preferência infectológica por animais de sangue quente, seu meio propício de reprodução e infestação, ocasionando nestes animais infecções variadas. Resistente por décadas, seus esporos de reprodução suportam calor excessivo e frio extremo. foi usado na guerra dos estados unidos contra o afeganistão provavelmente como arma biológica. Há transmissão cutânea (a mais frequente), respiratória e sob a forma gastrointestinal. Sob a forma cutânea, o antraz se assemelha ao herpes. é letal sob as três condições e quando não tratada com antibióticos, o bacilo provoca vômito de sangue nos infectados, por meio de sua toxina."
  },
  {
    "title": "Antrópico",
    "description": "Relativo à ação humana ou às modificações provocadas pelo ser humano no meio ambiente. Termo também relativo àquilo que pertence ao homem ou àquilo que tenha ocorrência durante sua existência na terra."
  },
  {
    "title": "Antropocentrismo",
    "description": "O antropocentrismo é um dos dois polos ideológicos subjacentes às idéias e concepções que fundamentam os movimentos ambientalistas contemporâneos. Opondo-se ao ecocentrismo, esta corrente do pensamento ambientalista baseia-se na hipótese de que a natureza não possui valor em si, mas constitui-se numa reserva de recursos naturais a serem explorados pela humanidade. O antropocentrismo considera que a herança cultural das atividades humanas junto à natureza é legítima e benéfica desde que não seja socioambientalmente predatória. Ou seja, sob uma perspectiva conservacionista da relação homem-natureza, seu ideário confere à humanidade o direito de posse e de controle dos recursos naturais, condicionando-os à utilização de meios científicos e tecnológicos adequados. A escola do pensamento ecológico que orienta esta ideia é o ecossocialismo."
  },
  {
    "title": "Antropogênico",
    "description": "Ação provocada pela atividade humana, como interferir na vegetação, num ecossistema ou, até mesmo, em uma paisagem inteira."
  },
  {
    "title": "Antropozoonose",
    "description": "Doença transmitida ao homem pelos animais."
  },
  {
    "title": "Anuros",
    "description": "Grupo de anfíbios pertencentes à ordem anura que, entre outras características, apresenta adaptações para saltar e não possuem caudas. Exs.: sapo e rãs."
  },
  {
    "title": "APA",
    "description": "Área de proteção ambiental."
  },
  {
    "title": "Apagão florestal",
    "description": "Assim se diz quando a demanda por madeira, retirada de florestas cultivadas para essa finalidade, é maior do que a produção da área."
  },
  {
    "title": "Apara",
    "description": "Também chamada de resíduo. Peça de madeira com conformação irregular proveniente de cortes de árvores."
  },
  {
    "title": "Aparada",
    "description": "Denominação regional do sul do brasil para os abruptos, que por vezes são quase verticais, da serra geral. No trecho em que essa serra se aproxima do litoral, como é o caso de torres, os aparados se observam em maior destaque."
  },
  {
    "title": "Apara de papel",
    "description": "O termo \"apara\" surgiu para designar as rebarbas do processamento do papel em fábricas e gráficas e passou a ter uma abrangência maior, designando todos os papéis coletados para serem reciclados. As aparas provêm de atividades comerciais, e, em menor quantidade, de residências e de outras fontes, como instituições e escolas. Podem ser recolhidas por um sistema de coleta seletiva, ou por um sistema comercial, utilizado há anos, que envolve o catador de papel e o aparista."
  },
  {
    "title": "Apicultura",
    "description": "Criação de abelhas através de técnicas racionais para a produção de mel e derivados."
  },
  {
    "title": "Apicum",
    "description": "Termo regional brasileiro para terrenos de brejo, em zonas marginais de manguezais ou outras formações costeiras, que sofrem inundações produzidas por marés."
  },
  {
    "title": "Aplainamento",
    "description": "Ação ou efeito de aplainar a topografia de uma determinada área por ação climática, erosão e/ou transporte de materiais de superfície."
  },
  {
    "title": "Aplicação basal",
    "description": "Utilização de agrotóxicos em troncos ou caules de plantas a partir da linha do solo."
  },
  {
    "title": "Ápodos",
    "description": "Animais que não possuem patas."
  },
  {
    "title": "Áptero",
    "description": "Inseto que não possui asas. Por exemplo, os piolhos e pulgas."
  },
  {
    "title": "Aptidão",
    "description": "Em ecologia e ginecologia é a capacidade de o indivíduo sobreviver, ser produtivo e reproduzir-se."
  },
  {
    "title": "Aptidão genética",
    "description": "Processo de seleção natural que favorece os genótipos mais adaptados."
  },
  {
    "title": "Aquático",
    "description": "Relativo à água; organismos que crescem ou vivem na água."
  },
  {
    "title": "Aquecimento diferencial",
    "description": "Em um sistema é o aumento não uniforme de temperatura."
  },
  {
    "title": "Aquecimento global",
    "description": "O fenômeno do aquecimento global, observado pelos cientistas ao longo das últimas décadas, consiste na elevação sistemática da temperatura média anual do planeta. Atribui-se este aumento à emissão de poluentes no ar provocada, principalmente, pelas atividades industriais e de transporte."
  },
  {
    "title": "Aquicultura",
    "description": "Conjunto de técnicas de criação ou cultivo, em larga escala, de moluscos, crustáceos e/ou peixes, entre outros, em águas doces ou salgadas, para consumo humano e/ou para finalidades experimentais. A atividade pode ser realizada em ambientes artificiais (tanques de concreto) ou em ambientes naturais. A aquicultura é uma forma de controlar as taxas de natalidade, crescimento e mortalidade na criação de organismos aquáticos, visando maiores taxas de produtividade, tendo se tornado uma importante fonte econômica e ecológica para a obtenção e a produção de alimentos. Algumas técnicas de aquicultura, entretanto, podem ser altamente poluidoras."
  },
  {
    "title": "Aquífero",
    "description": "Reservatório natural de água formado por uma camada porosa de rocha, que é capaz de armazenar, filtrar, assim como liberar água a ser utilizada como fonte de abastecimento."
  },
  {
    "title": "Aquífero confinado",
    "description": "Reservatório natural de água localizado entre a rocha, sob pressão maior do que a atmosférica."
  },
  {
    "title": "Aquífero livre",
    "description": "Reservatório natural de água onde o espelho d'água está submetido à pressão atmosférica."
  },
  {
    "title": "Aquífero semiconfinado",
    "description": "Relativo à parte de um aquífero que está sobreposta por outra camada."
  },
  {
    "title": "Ar",
    "description": "Mistura de gases que compõem a atmosfera da terra, formada principalmente por nitrogênio (78%), oxigênio (21%), gás carbônico (0,03%) e gases raros (0,97%)."
  },
  {
    "title": "Ar antártico",
    "description": "Massa de ar proveniente do continente antártico."
  },
  {
    "title": "Ar ártico",
    "description": "Massa de ar proveniente da área de gelo e neve do ártico."
  },
  {
    "title": "Ar claro",
    "description": "ar desprovido de material particulado (sólido ou líquido). ótima visibilidade, clareza e transparência da atmosfera. Observam-se os objetos com nitidez, relevos e detalhes referentes à sua profundidade até 10 km."
  },
  {
    "title": "Ar continental",
    "description": "Massa de ar presente por um período de tempo sobre um continente. Apresenta baixo teor de umidade."
  },
  {
    "title": "Ar estável",
    "description": "Ar no qual a pressão e a temperatura e, às vezes, o teor de umidade, impede que ele se eleve ou caia, é um estado de equilíbrio convectivo. Quando chega a ser empurrado para cima, se esfria e se torna mais frio do que o ar que circula e o faz retornar à altitude original. O ar estável, por ser resistente ao movimento, pode contribuir para o acúmulo de poluentes na atmosfera."
  },
  {
    "title": "Ar frio",
    "description": "Ar com temperatura mais baixa que a temperatura subjacente ou em relação a outro ar."
  },
  {
    "title": "Ar rarefeito",
    "description": "Quantidade reduzida de partículas de ar em relação ao espaço disponível. é usado nas lâmpadas elétricas, garrafas térmicas, exaustores e aspiradores de pó."
  },
  {
    "title": "Ar saturado",
    "description": "Relativo ao excesso de umidade do ar. Em uma determinada temperatura e pressão, o ar apresenta todo o vapor d'água, isto é, 100% de umidade relativa."
  },
  {
    "title": "Ar seco",
    "description": "Relativo a pouca umidade do ar. Ar que não apresenta condensação do vapor d'água aparente."
  },
  {
    "title": "Ar úmido",
    "description": "Ar que apresenta alta umidade relativa."
  },
  {
    "title": "Araucária",
    "description": "Árvore símbolo do estado do paraná, a araucária é também conhecida como pinheiro-do-paraná (araucaria angustifolia). Planta característica da floresta ombrófila mista ou floresta com araucárias, pode alcançar 50 m de altura e diâmetro do tronco superior a 2 m. é uma das duas únicas coníferas existentes nas florestas subtropicais do sul do brasil. Durante o último século, a araucária foi intensamente explorada em virtude de sua madeira resistente, chegando a uma condição de quase extinção."
  },
  {
    "title": "Ararinha-azul",
    "description": "Considerada uma das espécies animais mais ameaçados de extinção em todo o mundo, a ararinha-azul (cyanopsitta spixii) é endêmica de um importantíssimo ecossistema brasileiro, a caatinga, que engloba parte dos estados da bahia, piauí e maranhão. Ave da família dos psitacídeos, ela está praticamente extinta devido à grande degradação do seu hábitat e do tráfico de animais silvestres"
  },
  {
    "title": "Arbórea",
    "description": "Relativo a árvore."
  },
  {
    "title": "Arboreto",
    "description": "Espaço de cultivo de plantas para fins científicos ou educacionais."
  },
  {
    "title": "Arborícola",
    "description": "Que vive nas árvores."
  },
  {
    "title": "Arboricultura",
    "description": "Cultura de árvores ou arbustos frutíferos para abastecer o comércio de alimentos ou o cultivo de árvores e arbustos ornamentais para a atividade paisagística."
  },
  {
    "title": "Arborização",
    "description": "Plantio de árvores."
  },
  {
    "title": "Arbusto",
    "description": "Vegetal lenhoso que possui um pequeno tronco com muitos ramos; pode apresentar uma altura de 3 a 5 m."
  },
  {
    "title": "Arco de desmatamento",
    "description": "Destruição de áreas que podem chegar a ter milhares de km2 de floresta nativa para dar lugar a pastos para a criação de gado e, também, o cultivo de arroz, milho e soja. Conhecido como \"área das frentes pioneiras de ocupação agropecuária\"."
  },
  {
    "title": "Arco-íris",
    "description": "Fenômeno luminoso produzido pelos raios solares e as gotas de chuva, constituído por faixas coloridas (cores do espectro solar) em forma de arco. é visível quando o sol brilha e o ar contém água vaporizada ou pingos de chuva, o que ocorre durante ou imediatamente após uma chuva. O arco sempre é visto no céu do lado oposto em que está o sol."
  },
  {
    "title": "Área basal",
    "description": "Área expressa em metros quadrados (m2), que uma árvore ou um grupo delas ocupam num terreno (resolução conama 012/94, art. 1º)."
  },
  {
    "title": "área de proteção ambiental - APA",
    "description": "Unidade de conservação de uso sustentável, em geral extensa, com alguma ocupação humana, dotada de atributos abióticos, bióticos, estéticos ou culturais especialmente importantes para a qualidade de vida e o bem-estar das populações humanas. A criação de uma apa tem como objetivos básicos: proteger a diversidade biológica, disciplinar o processo de ocupação da áreae, ao mesmo tempo, assegurar a sustentabilidade do uso dos recursos naturais locais (lei federal N.º 9.985/00, que instituiu o sistema nacional de unidades deconservação – snuc). Até dezembro de 2006 havia 31 apas no brasil."
  },
  {
    "title": "Área de relevante interesse ecológico - ARIE",
    "description": "unidade de conservação de uso sustentável, em geral de pequena extensão, com pouca ou nenhuma ocupação humana, com características naturais extraordinárias ou que abriga exemplares raros da biota regional. Tem como objetivo manter os ecossistemas naturais de importância regional ou local e regular o uso admissível dessas áreas, de modo a compatibilizá-lo com os objetivos de conservação da natureza (lei federal N.º 9.985/00, que instituiu o sistema nacional de unidades de conservação - snuc). Até dezembro de 2006 havia 17 aries no brasil. "
  },
  {
    "title": "Áreas críticas de poluição",
    "description": "Zonas com grande concentração industrial e muito edificadas onde estão concentradas substâncias como: dióxido de carbono, monóxido de carbono, óxidos de nitrogênio ou enxofre e ozônio."
  },
  {
    "title": "Áreas de especial interesse turístico - AEIT",
    "description": "De acordo com a lei N.º 6.513/ 77, as aeits podem ser instituídas em áreas que abrigam bens de valor cultural e natural, protegidos por legislação específica, especialmente: bens de valor histórico, artístico, arqueológico ou pré-histórico; reservas e estações ecológicas; áreas destinadas à proteção dos recursos naturais renováveis; manifestações culturais ou etnológicas e os locais onde ocorram; paisagens notáveis; localidades e acidentes naturais adequados ao repouso e à prática de atividades recreativas, desportivas ou de lazer; fontes hidrominerais aproveitáveis; e localidades que apresentem condições climáticas especiais. Essas áreas são constituídas por trechos contínuos dentro do território nacional, inclusive águas territoriais, que devem ser preservados e valorizados, destinando-se à realização de planos e projetos de desenvolvimento turístico. A mesma lei institui os locais de interesse turístico que são trechos do território nacional, compreendidos ou não em áreas especiais, destinados por sua adequação ao desenvolvimento de atividades turísticas, e à realização de projetos específicos, e que compreendam: bens não sujeitos a regime específico de proteção e os respectivos entornos de proteção e ambientação."
  },
  {
    "title": "Áreas degradadas",
    "description": "Onde há alterações negativas de suas propriedades físicas e químicas, devido a salinização, lixiviação, deposição ácida e a introdução de poluentes ou quando a área sofreu forte desmatamento."
  },
  {
    "title": "Áreas de interstício",
    "description": "Áreas pertencentes ao poder público ou a particulares que se encontram situadas entre unidades de conservação ambiental."
  },
  {
    "title": "Áreas de potencial espeleológico",
    "description": "Áreas que, devido à sua contribuição geológica e geomorfológica, sejam suscetíveis ao desenvolvimento de cavidades naturais subterrâneas, como as de ocorrência em rochas calcárias (decreto N.º 99.556/90)."
  },
  {
    "title": "Áreas de preservação permanente - APP",
    "description": "áreas protegidas, cobertas ou não por florestas e demais formas de vegetação natural, que têm a função ambiental de preservar os recursos hídricos, a paisagem, a estabilidade geológica (matas de encostas), a biodiversidade, o fluxo gênico de fauna e flora, proteger o solo e assegurar o bem estar das populações humanas (lei federal n.° 4.771/65- novo código florestal). São, em geral, matas ciliares, situadas às margens de cursos d'água; nascentes ou olhos d'água, ainda que intermitentes; ao redor de lagos e lagoas naturais; em veredas e faixas marginais; no topo de morros e montanhas; nas linhas de cumeada; em encostas ou em suas partes; nas escarpas e nas bordas dos tabuleiros e chapadas; nas restingas; em manguezais ou dunas; em altitudes superiores a mil e oitocentos metros; nos locais de refúgio ou reprodução de aves migratórias; nos locais de refúgio ou reprodução de exemplares da fauna ameaçados de extinção; nas praia; e em locais de nidificação e reprodução da fauna silvestre. Também constitui área de preservação permanente a área marginal ao redor de reservatórios artificiais e suas ilhas."
  },
  {
    "title": "Áreas de tensão",
    "description": "Regiões de grande atividade vulcânica bem como uma área estável de transferência rápida de calor do interior do planeta para a superfície, isto é, do manto para a crosta."
  },
  {
    "title": "Áreas de tensão ecológica",
    "description": "Áreas de transição ou ecótonos, onde se verifica a existência de espécies de dois ecossistemas ou mais até espécies endêmicas."
  },
  {
    "title": "Áreas de vegetação contínua",
    "description": "Áreas essenciais para a manutenção da biodiversidade sendo que a devastação as transforma em porções isoladas, fragmentos sem a comunicação que permite a manutenção das espécies."
  },
  {
    "title": "Áreas ecologicamente sensíveis",
    "description": "Regiões das águas marítimas ou interiores, definidas por ato do poder público, onde a prevenção, o controle da poluição e a manutenção do equilíbrio ecológico exigem medidas especiais para a proteção e a preservação do meio ambiente, com relação à passagem de navios (lei N.º 9966/00)."
  },
  {
    "title": "Áreas mínimas",
    "description": "A menor área de um hábitat considerada suficiente para ser usada como amostragem de vegetação e seres vivos, onde se encontram exemplares vegetais e animais de todas as espécies."
  },
  {
    "title": "Áreas urbanas",
    "description": "Áreas que indicam as regiões metropolitanas e aglomerações urbanas."
  },
  {
    "title": "Áreas verdes",
    "description": "Logradouros públicos com cobertura vegetal de porte arbustivo arbóreo, não impermeabilizados, visando contribuir para a melhoria da qualidade de vida urbana, permitindo-se seu uso para atividades de lazer (resolução conjunta ibama-sma/sp n.° 2/94)."
  },
  {
    "title": "Areia",
    "description": "Massa formada por milhões de pequenos fragmentos de rocha, frequentemente constituídos por quartzo, proveniente, em sua grande maioria, de erosões rochosas."
  },
  {
    "title": "Areia movediça",
    "description": "Sedimento constituído de matéria arenosa ou areno argiloso com saturação de água."
  },
  {
    "title": "Areia negra",
    "description": "Areia constituída, principalmente, por minerais pesados opacos, de cor preta, compostos predominantemente por hematita, ilmenita e magnetita."
  },
  {
    "title": "Argila",
    "description": "Nome comum dado a inúmeros produtos naturais terrosos, que se originam da desagregação geológica de rochas sedimentares. Possui grãos muito finos com inúmeras tonalidades e tipos, sendo utilizada na fabricação de louça, telhas, tijolos, entre outros."
  },
  {
    "title": "Argirose",
    "description": "Doença ocupacional provocada pela inalação de partículas finas de sais de prata."
  },
  {
    "title": "Aridez",
    "description": "Falta de umidade ocasionada pela ausência ou escassez de chuva. Este fenômeno ocorre, geralmente, nos desertos e em regiões secas e quentes."
  },
  {
    "title": "Armadilha",
    "description": "Qualquer instrumento ou utensílio usado para capturar ou matar animais."
  },
  {
    "title": "Aromatizante flavorizante",
    "description": "Substância que dá ao mesmo tempo aroma e sabor a um produto alimentício processado, como: \\nf.i ...... Essência natural\\nf.ii ...... Essência artificial\\nfiii ...... Extrato vegetal aromático\\nfiv ...... flavorizantes quimicamente definidos"
  },
  {
    "title": "Arquipélago",
    "description": "Grupo de ilhas situadas em determinadas regiões de mares ou lagos. Apresentam a mesma origem geológica."
  },
  {
    "title": "Arquitetura da capilaridade",
    "description": "É um conjunto de estratégias projetadas para possibilitar o envolvimento e a participação da totalidade da população de um determinado território em um coletivo educador. Ou seja, a arquitetura da capilaridade visa a articulação da planificação técnica do coletivo com a participação popular, considerando-se as condições ambientais e a dinâmica da estrutura social."
  },
  {
    "title": "Arrasto",
    "description": "Atividade pesqueira na qual a rede é lançada e o barco continua em movimento. Existem dois tipos: o arrasto de fundo e o de parelha. Quando a malha das redes é pequena a atividade é considerada prática predatória porque acaba por trazer peixes muito pequenos, que ainda não estavam adultos e prontos para o abate. Em geologia, o arrasto é a atividade glacial que arranca blocos de fundo de rocha e os encaminha no sentido em que correm as águas do movimento do gelo; os recifes, muitas vezes, são formados pelo fenômeno do arrasto."
  },
  {
    "title": "Arroio",
    "description": "O mesmo que riacho. Pequeno curso d'água, estreito, permanente ou não."
  },
  {
    "title": "Arroteamento",
    "description": "A primeira aragem de terras incultas ou cobertas de ervas e plantas daninhas, a fim de convertê-las em terras de cultura."
  },
  {
    "title": "Artesiano",
    "description": "Refere-se à água que emerge, sob pressão natural, acima do aquífero que a contém."
  },
  {
    "title": "Ártico",
    "description": "Oceano rodeado pelas pontas setentrionais de três continentes: américa do norte, ásia e europa."
  },
  {
    "title": "Articulação",
    "description": "Característica-chave fundamental na constituição e gestão de um coletivo educador, cuja função é garantir a comunicação e a troca permanente de informações entre técnicos, educadores ambientais e seus multiplicadores, a população, as instituições e as políticas públicas."
  },
  {
    "title": "Árvore",
    "description": "Vegetal perene que possui como principais características galhos superiores, ao contrário dos arbustos que possuem ramos inferiores; caule lenhoso, chamado de tronco; folhas, que transpiram grandes quantidades de vapor d'água."
  },
  {
    "title": "Árvore matriz",
    "description": "Planta escolhida pelos viveiristas para coleta de materiais propagativos como estacas, sementes, gemas e rebentos."
  },
  {
    "title": "Árvore-semente",
    "description": "Exemplar de uma árvore que é preservada, quando todas as outras à sua volta são derrubadas para que, posteriormente, possa servir como fonte de sementes para reflorestar a área descampada."
  },
  {
    "title": "Arvoredo",
    "description": "Conjunto de árvores; bosques."
  },
  {
    "title": "Asbesto",
    "description": "Variedade fibrosa do mineral actinolita. O amianto é sua variedade mais pura. O contato com os minerais fibrosos deste mineral resulta em doenças do pulmão e, até mesmo, o câncer."
  },
  {
    "title": "Asbestose",
    "description": "Doença pulmonar de trabalhadores de mineração e fabricação de isolante térmico com amianto."
  },
  {
    "title": "Ascarel",
    "description": "Nome comercial dado às bifenilas policloradas - pcbs, óleo tóxico usado como isolante em capacitores e com uso proibido no brasil desde 1981."
  },
  {
    "title": "Asfixiantes",
    "description": "Substâncias tóxicas que provocam problemas respiratórios e, em excesso, podem levar o indivíduo à morte. Ex.: monóxido de carbono."
  },
  {
    "title": "Asséptico",
    "description": "Relativo à remoção de microrganismos através de substâncias químicas e/ou processos físicos."
  },
  {
    "title": "Assimilação",
    "description": "Propriedade característica de todos os seres vivos, em ecologia chama-se assimilação à capacidade de consumir e transformar substâncias alimentares em energia, para o crescimento, reprodução ou conservação de tecidos do organismo. As assimilações são relativas tanto aos processos metabólicos quanto aos da fotossíntese."
  },
  {
    "title": "Associação",
    "description": "Conjunto estável de duas ou mais espécies diferentes. Em botânica é a associação de espécies diferentes de plantas, que normalmente vivem em um mesmohábitat porque possuem exigências ecológicas semelhantes e têm uma relação de tolerância. Em zoologia, a associação animal ocorre quando duas ou mais espécies animais vivem em par ou em grupo. Essas relações podem ser positivas, isto é, sem prejuízo entre as partes como: comensalismo, simbiose, mutualismo, ou negativas, com prejuízo de uma das partes como: parasitismo, inquilinismo ou predador."
  },
  {
    "title": "Assoreamento",
    "description": "Processo de acúmulo de substâncias minerais (areia, argila) ou orgânicas (lodo) em um corpo d'água, o que provoca a redução de sua profundidade e de seu volume útil. é um dos principais processos poluidores da água."
  },
  {
    "title": "Asteróide",
    "description": "Pequenos planetas que giram em órbitas elípticas. Também conhecido como planetóide."
  },
  {
    "title": "Aterro",
    "description": "Local específico para onde se destinam o entulho e diferentes tipos de lixo."
  },
  {
    "title": "aterro classe I",
    "description": "Destina-se a resíduos perigosos, não reativos e não inflamáveis, com baixo teor de solventes, óleos ou água. Resíduos como borras de retífica, borras de tinta com baixos teores de solventes e cinzas de incineradores encontram aqui sua destinação final."
  },
  {
    "title": "aterro classe II – A",
    "description": "Abriga resíduos não perigosos e não inertes como lamas de sistemas de tratamento de águas residuárias de galvanoplastia, indústrias químicas, metalúrgicas e mecânicas, além de lamas originárias de caixa de decantação ou sedimentação, embalagens contaminadas, areias de fundição, escórias e borras de fornos, carepas e refratários."
  },
  {
    "title": "aterro classe II - B",
    "description": "Devido à propriedade inerte dos resíduos encerrados e à não geração de chorume pelos mesmos, o aterro classe h-b dispensou a impermeabilização do solo, imprescindível nos aterros classe el a. Dotado de uma vala com sistema de drenagem de águas pluviais, onde os resíduos têm características próprias na sua concepção, o aterro classe ii-b é constituído de resíduos descarregados através de um cais (fixo ou móvel) ou no pé de um talude. Um trator de esteira encaminha os resíduos até o local definitivo de armazenamento, formando células que, quando completadas, são cobertas com solo vegetal."
  },
  {
    "title": "Aterro controlado",
    "description": "Uma variação do aterro com menores exigências para proteção ambiental. Este método não deve ser considerado como solução definitiva e, sim, temporária, para o correto equacionamento da disposição final dos resíduos sólidos, uma vez que é grande seu potencial de impacto ambiental, principalmente, quanto à poluição das águas superficiais e subterrâneas."
  },
  {
    "title": "Aterro de segurança",
    "description": "Aterro construído com fundo impermeável, cobertura também impermeável e sistema de monitoria de água subterrânea, que tem como finalidade a disposição de resíduos perigosos. Os aterros dividem-se de acordo com a classificação de resíduos determinada pela abnt."
  },
  {
    "title": "Aterro energético",
    "description": "Aterro sanitário em que são tecnicamente instalados drenos para captar e reunir o gás produzido pela decomposição da matéria orgânica, sendo que o gás assim produzido pode ser aproveitado como forma de energia alternativa."
  },
  {
    "title": "Aterro sanitário",
    "description": "Segundo a companhia de tecnologia e saneamento ambiental (cetesb) aterro sanitário é um local para disposição final de resíduos urbanos sólidos,principalmente lixo domiciliar, onde são aplicadas técnicas sanitárias específicas, baseadas em critérios de engenharia e normas operacionais, objetivando a sua confinação segura. Tais procedimentos técnico-operacionais são, entre outros, a impermeabilização do solo, a compactaçãocobertura diária das células de lixo, a coleta e tratamento de gases, a coleta e tratamento do chorume. Os aterros sanitários visam controlar a poluição ambiental, proteger o meio ambiente, evitar a proliferação de insetos e ratos, a exalação do mau cheiro, a contaminação dos lençóis freáticos e a disseminação de doenças."
  },
  {
    "title": "Atividade agrícola",
    "description": "Produção, processamento e comercialização dos produtos, subprodutos e derivados, serviços e insumos agrícolas, pecuários, pesqueiros e florestais."
  },
  {
    "title": "Atividade espeleológica",
    "description": "Ciência que pesquisa e subsidia a identificação, o cadastramento, o conhecimento, o manejo e a proteção das cavidades naturais subterrâneas (cavernas)."
  },
  {
    "title": "Atividade pesqueira",
    "description": "Captura, extração, coleta, transporte, conservação, transformação, beneficiamento, industrialização e comercialização dos seres animais que tenham na água o seu natural ou mais frequente meio de vida (lei N.º 7.679/88)."
  },
  {
    "title": "Atividade poluidora",
    "description": "Qualquer atividade que venha causar poluição ou degradação ambiental, e é sempre decorrente de atividades humanas."
  },
  {
    "title": "Atlântico",
    "description": "Um dos três maiores oceanos, sendo que os outros são pacífico e o índico."
  },
  {
    "title": "Atmosfera",
    "description": "Camada gasosa que rodeia o globo terrestre até a altura de aproximadamente 10.000 m sendo responsável pela conservação davida no planeta. é constituída por vapor d'água e gases (nitrogênio, oxigênio, argônio, dióxido de carbono, hélio), sendo dividida em várias camadas: troposfera, estratosfera, mesosfera, termosfera e exosfera. A atmosfera é a camada que impede as radiações solares de chegarem diretamente à superfície terrestre, servindo como uma espécie de filtro e, da mesma forma, impede que o calor da terra se dissipe."
  },
  {
    "title": "Atol",
    "description": "Denominação dada a um recife ou ilha de coral no formato de anel quase sempre contínuo ou, também, a várias pequenas ilhas que fazem parte deste recife/ilha, o qual contém um espaço no centro com águas marinhas. As colônias de corais acabam servindo de habitat a inúmeras outras espécies marinhas."
  },
  {
    "title": "Atoleiro",
    "description": "Charco, pântano, lamaçal."
  },
  {
    "title": "Atomizar",
    "description": "Transformar um líquido num fino borrifo, isto é, reduzir uma substância líquida a gotículas, como nos aerossóis."
  },
  {
    "title": "Átomo",
    "description": "Todas as substâncias são formadas de átomos. O átomo é a menor partícula da substância elementar que possui as propriedades químicas de um elemento, os átomos dos elementos ao se combinarem formam moléculas. O primeiro cientista a apresentar uma teoria atômica, com argumentos científicos, foi o inglês john dalton, em 1808."
  },
  {
    "title": "Atrófico",
    "description": "Fase ou estágio de um organismo, em que não ocorre alimentação."
  },
  {
    "title": "Auditoria ambiental",
    "description": "Instrumento previsto na legislação ambiental para o controle de atividades poluidoras ou potencialmente capazes de provocar efeitos prejudiciais ao meio ambiente. Uma auditoria ambiental consiste na verificação, avaliação e documentação sistemática das instalações e das práticas operacionais e de manutenção de um determinado empreendimento ou atividade econômica, analisando seu desempenho ambiental. Em geral, seu objetivo é verificar: 1) a obediência aos padrões de controle e qualidade ambiental; 2) os riscos de poluição acidental e a eficiência das medidas preventivas aplicadas; 3) o desempenho dos funcionários nas ações referentes ao controle ambiental; 4) a pertinência dos programas de gestão ambiental do empreendimento. A prática de auditoria ambiental pode ser de natureza interna (como instrumento de gestão ambiental da própria empresa) ou externa (como instrumento complementar nos processos de obtenção de uma certificação ambiental ou de qualidade). Ela pode ser de natureza voluntária ou compulsória, quando é legalmente exigida por um órgão de regulação ambiental."
  },
  {
    "title": "Aumento anual",
    "description": "Termo relativo ao crescimento da biomassa ou volume de um organismo. Denominação frequentemente utilizada por ecólogos, referindo-se ao crescimento anual de indivíduos."
  },
  {
    "title": "Aurora",
    "description": "Relativo ao amanhecer. Luminosidade no horizonte ao nascer do sol."
  },
  {
    "title": "Aurora boreal",
    "description": "Fenômeno natural que ocorre nos polos representado por luzes coloridas no céu, à noite. é formado pelo vento solar que carrega partículas solares em direção ao nosso planeta e produz fagulhas ao se chocar com o campo magnético da atmosfera terrestre. Conhecido também como aurora polar."
  },
  {
    "title": "Austral",
    "description": "Lado de onde sopra o vento sul, ou relacionado ao hemisfério e ao polo com este nome e mares e terras compreendidas entre o círculo polar antártico e o trópico de capricórnio."
  },
  {
    "title": "Autoclavação",
    "description": "Uma das alternativas tecnológicas apontadas para o tratamento dos resíduos hospitalares."
  },
  {
    "title": "Autoclave",
    "description": "Aparelho utilizado para esterilizar artigos através do calor úmido sob pressão."
  },
  {
    "title": "Autóctone",
    "description": "Relativo a indivíduos ou populações naturais de um determinado lugar, isto é, que são provenientes do mesmo meio, ambiente ou região em que habitam ou ocorrem naturalmente."
  },
  {
    "title": "Autodepuração",
    "description": "Capacidade que um corpo d'água possui - após receber esgotos, de recuperar sua qualidade sanitária e ambiental original, sem a necessidade de equipamentos eletromecânicos."
  },
  {
    "title": "Autoecologia",
    "description": "Estudo individual de um organismo ou de uma determinada espécie animal ou vegetal, relativamente a todos os fatores ambientais que possam permitir a sua conservação ou reprodução."
  },
  {
    "title": "Autofecundação",
    "description": "Reprodução sexuada onde os gameta masculinos e femininos são oriundos de mesmo indivíduo, ocorre predominantemente nos vegetais"
  },
  {
    "title": "Autofertilidade",
    "description": "Capacidade para produzir sementes por autofecundação."
  },
  {
    "title": "Autogamia",
    "description": "Autofecundação, fertilização e fecundação de uma planta pelo seu próprio pólen."
  },
  {
    "title": "Autopolinização",
    "description": "Polinização de uma flor por meio do pólen do próprio indivíduo ou transferência de pólen de uma árvore a uma flor feminina da mesma árvore ou do mesmo clone."
  },
  {
    "title": "Autorregulação",
    "description": "No estudo das populações, esta denominação refere-se ao processo de controle interno de uma população que mantém o número de indivíduos relativamente constante, através das mudanças nos índices de natalidade e de mortalidade, mais do que através de forças externas."
  },
  {
    "title": "Autótrofo",
    "description": "Denominação referente a todo organismo capaz de sintetizar seu próprio alimento com recursos energéticos extraídos do meio, através de reações químicas ou fotoquímicas. Todos os vegetais, algumas bactérias e ainda alguns protozoários são autótrofos."
  },
  {
    "title": "Autotrofia",
    "description": "Modo de nutrição dos seres vivos que podem usar o dióxido de carbono como fonte de carbono para construir moléculas orgânicas, como os glicídios, lipídios e protídios, na maioria das vezes utilizando a energia solar."
  },
  {
    "title": "Auxina",
    "description": "Hormônio que provoca o crescimento das plantas."
  },
  {
    "title": "Avalanche",
    "description": "Massa de neve, gelo ou pedra que desce pelas encostas das montanhas de forma rápida e violenta. Esta massa destrói e leva consigo tudo o que encontra pela frente: árvores, casas, etc."
  },
  {
    "title": "Avaliação ambiental estratégica - AAE",
    "description": "A AAE constitui o processo formalizado, sistemático, contínuo e abrangente de avaliação dos efeitos, potenciais de políticas, planos ou programas (ppp) governamentais, bem como de suas alternativas, no que se refere aos componentes físicos, biológicos e socioeconômicos do meio ambiente, e em suas interações. Seu objetivo é prever, interpretar, mensurar, qualificar e estimar a magnitude e a amplitude espacial e temporal do impacto ambiental potencialmente associado a uma determinada ppp, tendo em vista: \\n1) a opção por alternativas tecnológicas e locacionais que minimizem os efeitos ambientais adversos; \\n2) a proposição de programas e ações compensatórias dos efeitos ambientais adversos."
  },
  {
    "title": "Avaliação de conformidade",
    "description": "Formado por um conjunto de procedimentos, é capaz de assegurar, desde o princípio do processo, a elaboração de um exame sistemático dos impactos ambientais de uma proposta (projeto, programa, plano ou política) assim como suas alternativas; apresentar resultados de maneira adequada ao público e aos responsáveis pela tomada de decisão e, no caso de decisão sobre a implantação do projeto, adotar as medidas cabíveis para a proteção do meio ambiente. é um instrumento de política e gestão ambiental de empreendimentos (FEEMA)."
  },
  {
    "title": "Avaliação de impacto ambiental - AIA",
    "description": "Instrumento de política e de gestão ambiental de ações ou empreendimentos, governamentais ou empresariais, que permite a avaliação dos impactos ecológicos, econômicos e socioambientais que podem advir da implantação dos mesmos, garantindo o monitoramento e o controle desses efeitos pelo poder público e pela sociedade. A aia é constituída por um conjunto de procedimentos que asseguram que: 1) sejam realizados exames sistemáticos dos impactos ambientais da proposta considerada (projeto, programa, plano ou política) e de suas alternativas; 2) os resultados sejam apresentados de forma adequada ao público e aos responsáveis pela tomada de decisão; 3) sejam adotadas as medidas de proteção do meio ambiente determinadas, no caso de decisão sobre a implantação do projeto (FEEMA, 1997)."
  },
  {
    "title": "Avaliação dos perigos vulcânicos",
    "description": "Em geologia ambiental é o cálculo de riscos associados com atividades humanas ou moradia muito próximas de regiões vulcânicas."
  },
  {
    "title": "Aves de arribação",
    "description": "Qualquer espécie de ave que migre periodicamente (resolução conama N.º 004/85)."
  },
  {
    "title": "Aves migratórias",
    "description": "Qualquer espécie de ave que migre periodicamente, ou seja, aves pertencentes a determinadas espécies cujos indivíduos, ou alguns deles, atravessam, em qualquer estação do ano, as fronteiras dos países da américa. Algumas espécies das seguintes famílias podem ser citadas como exemplos de aves migratórias: charadriidae, scolopacidae, caprimulgidae, hirudinidae (decreto n.° 58.054/66)."
  },
  {
    "title": "Avifauna",
    "description": "Termo relativo ao conjunto de espécies de aves que habitam uma determinada região."
  },
  {
    "title": "Axênico",
    "description": "Cultura pura de um único microrganismo isento de germes de outras espécies."
  },
  {
    "title": "Azedamento do mangue",
    "description": "Inundação premeditada de área de mangue, provocando assim a morte do mangue em alguns meses."
  },
  {
    "title": "Azotobacter",
    "description": "Qualquer membro de um gênero de bactérias aeróbicas, de vida livre, fixadoras de nitrogênio e que podem assimilar o nitrogênio atmosférico e convertê-lo em formas orgânicas para seu próprio uso."
  },
  {
    "title": "Abacaxi",
    "description": "Fruta tropical de polpa suculenta e sabor agridoce."
  },
  {
    "title": "Anta",
    "description": "Mamífero herbívoro de porte grande, encontrado em áreas de floresta."
  },
  {
    "title": "Arara",
    "description": "Ave psitacídea conhecida por suas plumagens coloridas e vocalização peculiar."
  },
  {
    "title": "Amendoeira",
    "description": "Árvore que produz amêndoas, comum em regiões tropicais."
  },
  {
    "title": "Açaí",
    "description": "Fruta roxa conhecida por suas propriedades antioxidantes, típica da região amazônica."
  },
  {
    "title": "Andorinha",
    "description": "Ave migratória de pequeno porte, conhecida por voar em bandos."
  },
  {
    "title": "Abeto",
    "description": "Árvore conífera comumente encontrada em climas temperados."
  },
  {
    "title": "Almendro",
    "description": "Árvore tropical que produz amêndoas, utilizadas na culinária."
  },
  {
    "title": "Albatroz",
    "description": "Ave marinha de grande porte, conhecida por suas longas asas."
  },
  {
    "title": "Algas",
    "description": "Organismos aquáticos que realizam fotossíntese, essenciais para o equilíbrio dos ecossistemas marinhos."
  },
  {
    "title": "Anêmona-do-mar",
    "description": "Animal marinho que se fixa ao substrato e possui tentáculos urticantes."
  },
  {
    "title": "Araucária",
    "description": "Árvore conífera típica de regiões de altitude, conhecida por suas folhas em formato de agulha."
  },
  {
    "title": "Alcachofra",
    "description": "Planta cultivada por seus brotos comestíveis, utilizados na culinária."
  },
  {
    "title": "Avestruz",
    "description": "Ave não voadora de grande porte, conhecida por suas pernas longas e velocidade."
  },
  {
    "title": "Açaizeiro",
    "description": "Árvore que produz o açaí, fruta popular na região amazônica."
  },
  {
    "title": "Aguapé",
    "description": "Planta aquática com flores flutuantes, comum em ambientes de água doce."
  },
  {
    "title": "Abutre",
    "description": "Ave de rapina que se alimenta principalmente de carniça."
  },
  {
    "title": "Alfazema",
    "description": "Planta aromática utilizada em perfumaria e medicina natural."
  },
  {
    "title": "Amaranto",
    "description": "Planta cultivada por suas sementes nutritivas, ricas em proteínas."
  },
  {
    "title": "Abelha",
    "description": "Inseto polinizador crucial para a reprodução de muitas plantas.",
    "image" : "https://i.imgur.com/W6agfp3.jpg"
  },
  {
    "title": "Ananás",
    "description": "Outro nome para o abacaxi, fruta tropical de origem americana."
  },
  {
    "title": "Amarílis",
    "description": "Planta ornamental conhecida por suas flores grandes e coloridas."
  },
  {
    "title": "Açafrão",
    "description": "Especiaria extraída dos estigmas da flor Crocus sativus, utilizada na culinária e medicina."
  },
  {
    "title": "Arapuca",
    "description": "Armadilha tradicionalmente utilizada para capturar aves."
  },
  {
    "title": "Aracari",
    "description": "Ave da família dos tucanos, conhecida por seu bico colorido e curvado."
  },
  {
    "title": "Abrolhos",
    "description": "Recife de coral localizado no Atlântico Sul, no litoral brasileiro."
  },
  {
    "title": "Astragalus",
    "description": "Gênero de plantas com flores, algumas espécies são utilizadas na medicina tradicional."
  },
  {
    "title": "Alcachofra-de-Jerusalém",
    "description": "Planta cujas raízes tuberosas são comestíveis, também conhecida como tupinambo."
  },
  {
    "title": "Azinheira",
    "description": "Árvore de folhas perenes encontrada em regiões de clima mediterrâneo."
  },
  {
    "title": "Açafrão-da-terra",
    "description": "Planta cujo rizoma é amplamente utilizado como tempero, também conhecido como cúrcuma."
  },
  {
    "title": "Antúrio",
    "description": "Planta ornamental apreciada por suas vistosas flores coloridas."
  },
  {
    "title": "Ampulária",
    "description": "Caramujo de água doce, conhecido por sua concha espiralada."
  },
  {
    "title": "Alga Nori",
    "description": "Alga marinha utilizada na culinária japonesa, especialmente em sushi."
  },
  {
    "title": "Anémona",
    "description": "Nome comum para diversos organismos marinhos, incluindo a anêmona-do-mar."
  },
  {
    "title": "Aninga",
    "description": "Planta aquática encontrada em ambientes de água doce, com longos caules."
  },
  {
    "title": "Amparo",
    "description": "Nome de diversas espécies de árvores e arbustos, como o amparo-de-cheiro."
  },
  {
    "title": "Anu-branco",
    "description": "Ave comum na América do Sul, conhecida por seu chamado característico."
  },
  {
    "title": "Aningal",
    "description": "Ecossistema composto por áreas alagadas, típico da região amazônica."
  },
  {
    "title": "Angico",
    "description": "Árvore típica do cerrado brasileiro, com flores brancas e espinhos longos."
  },
  {
    "title": "Almécega",
    "description": "Resina aromática obtida de algumas espécies de árvores, utilizada em perfumaria."
  },
  {
    "title": "Ariocarpus",
    "description": "Gênero de cactos nativos do México, conhecidos por sua aparência peculiar."
  },
  {
    "title": "Araçá",
    "description": "Fruta pequena e amarela, comum em regiões tropicais."
  },
  {
    "title": "Agracejo",
    "description": "Arbusto espinhoso, conhecido por suas bagas vermelhas e uso na medicina tradicional."
  },
  {
    "title": "Andiroba",
    "description": "Árvore amazônica conhecida por suas sementes que produzem óleo utilizado na indústria cosmética e medicinal."
  },
  {
    "title": "Almíscar",
    "description": "Substância odorífera obtida de glândulas de alguns animais, utilizada em perfumaria."
  }
]