[
  {
    "title": "Galeria",
    "description": "Corredores subterrâneos existentes nas grutas, ligando seus diversos salões."
  },
  {
    "title": "gala",
    "description": "termo de origem grega que designava uma entidade mitológica. algumas correntes de filósofos holísticos utilizam o nome do planeta terra, pois entendem que ele é um organismo único de grandes proporções."
  },
  {
    "title": "galápagos",
    "description": "arquipélago vulcânico situado no oceano pacífico a 800 km da costa do equador."
  },
  {
    "title": "Galáxia",
    "description": "Aglomeração de matéria cósmica e estrelas que giram em torno de um centro (centro galáctico). a via láctea, por exemplo, é a galáxia na qual se situa nosso sistema solar.",
    "image": "https://natureatoz.com.br/images/galaxia"
  },
  {
    "title": "Gametas",
    "description": "As células sexuais conhecidas como gametas são produzidas por células da linhagem germinativa (relacionadas à reprodução), que são encontradas nos testículos dos machos (gameta masculino espermatozóide) e nos ovários das fêmeas (gameta feminino óvulo)."
  },
  {
    "title": "Ganho ambiental otimizado",
    "description": "Também denominado de ganho sustentável ótimo ou ganho sustentável máximo; refere-se ao maior ganho de uma fonte renovável que pode ser atingido por um longo espaço de tempo, sem causar prejuízo à capacidade da população ou à capacidade de seu meio ambiente de colocar outra biomassa no lugar da que foi retirada."
  },
  {
    "title": "Garoa",
    "description": "Precipitação constante formada exclusivamente por gotículas com diâmetro menor que 0,5 mm. caracteriza-se por chuva fina que parece pairar no ar. também chamada de chuvisco."
  },
  {
    "title": "Gás",
    "description": "Um dos estados da matéria com possível utilização como fonte energética, que pode ser natural ou manufaturado. existem diversos tipos de gases utilizados nas mais variadas finalidades.",
    "image": "https://natureatoz.com.br/images/gas"
  },
  {
    "title": "Gás canalizado",
    "description": "Também chamado gás de rua ou gás de nafta ou gás encanado. produzido a partir da nafta (uma das frações do petróleo), manufaturado para utilização doméstica ou industrial, distribuído ao consumidor através de tubulações subterrâneas pelas redes de distribuição das companhias de gás."
  },
  {
    "title": "Gás de efeito estufa",
    "description": "qualquer gás que absorve radiação infravermelha na atmosfera e, por isso, aumentam a temperatura global (efeito estufa). os mais importantes são: vapor d'água, dióxido de carbono (co), g metano (ch), óxido nitroso (no), fluorcarbonetos halogenados (hcfcs), ozônio (0,), carbonos perfluorados (pfcs) e hidrofluorcarbonetos (hfcs)."
  },
  {
    "title": "Gás liquefeito de petróleo",
    "description": "Gás comercializado em botijões ou canalizado, constituído por uma mistura de hidrocarbonetos líquidos obtidos do gás natural em processo convencional nas refinarias. é composto predominantemente por propano e butano. é um gás altamente tóxico e inflamável. muito utilizado em casas, apartamentos e no comércio, conhecido também como gás de cozinha, gás engarrafado ou botijão. sigla: glp."
  },
  {
    "title": "Gás natural",
    "description": "Mistura gasosa cujo constituinte principal é o metano. o gás natural é de origem fóssil, muitas vezes associado a depósitos de petróleo. é considerado uma fonte de energia limpa."
  },
  {
    "title": "Gás natural veicular",
    "description": "Mistura de hidrocarbonetos leves e gases inertes com predominância de metano, usado em veícu- • los. não é tóxico e, por ser mais leve que o ar, dissipa-se facilmente em caso de acidente. sigla: gnv ou gmv (gás metano veicular)."
  },
  {
    "title": "Gases vulcânicos",
    "description": "Gases expelidos por formações vulcânicas em atividade. no início da formação do planeta terra, os gases vulcânicos participaram da formação da atmosfera."
  },
  {
    "title": "Gasoduto",
    "description": "Canalização para a condução de gás natural."
  },
  {
    "title": "Gasolina",
    "description": "Fonte de combustível fóssil derivada do petróleo, utilizado em motor de combustão de veículos, sendo um dos principais poluentes atmosféricos.",
    "image": "https://natureatoz.com.br/images/gasolina"
  },
  {
    "title": "Gasolina aditivada",
    "description": "Formulação da gasolina comum que possibilita melhor desempenho do veículo e menor poluição."
  },
  {
    "title": "Gavinha",
    "description": "Projeção caulinar de plantas trepadeiras que se prende a algum objeto para a sustentação da planta."
  },
  {
    "title": "Geada",
    "description": "Orvalho congelado no nível do chão, que se forma quando a temperatura do ar diminui a 0°c. fenômeno que prejudica a lavoura, porque a geada se deposita sobre as plantas levando ao congelamento dos tecidos internos do vegetal."
  },
  {
    "title": "GEF",
    "description": "sigla para global environment facility (fundo para o meio ambiente global), criado em 1990 pelo banco mundial e pelos programas de desenvolvimento e para o meio ambiente da onu. o gef é responsável pela operação dos mecanismos financeiros das convenções internacionais de meio ambiente, por meio de fundos que patrocinam projetos de países em desenvolvimento, com o objetivo de trazer benefícios para mudança positiva do clima global e a conservação da biodiversidade."
  },
  {
    "title": "Gêiser",
    "description": "Jato de água quente que é expelido periodicamente do solo, gerado pelo aquecimento geotérmico de um aquífero natural.",
    "image": "https://natureatoz.com.br/images/geiser"
  },
  {
    "title": "Geleira",
    "description": "Grande e, às vezes, até quilométrica massa de gelo, formada - nas regiões em que a queda da neve suplanta o degelo passível de deslocamento, ou sobre as encostas de montanhas, vales ou áreas continentais extensas.",
    "image": "https://natureatoz.com.br/images/geleria"
  },
  {
    "title": "Gelo",
    "description": "Água em estado sólido.",
    "image": "https://natureatoz.com.br/images/gelo"
  },
  {
    "title": "Gema",
    "description": "O mesmo que a pedra preciosa, o que é mais puro, o mais genuíno."
  },
  {
    "title": "Gene",
    "description": "Unidade básica da hereditariedade, o gene é o segmento da molécula de dna que codifica as características hereditárias."
  },
  {
    "title": "Gene letal",
    "description": "Qualquer gene cuja existência resulta na morte prematura de um organismo. os genes letais condicionais são os que provocam a morte somente num ambiente específico."
  },
  {
    "title": "Gênero",
    "description": "O termo gênero pode ser empregado com diferentes acepções, mas em todos os casos trata-se de um atributo de um sistema de classificação. 1. para a biologia, a partir do sistema proposto pelo naturalista sueco lineu no século xviii, trata-se de uma categoria de classificação dos organismos vivos que agrupa espécies distinguíveis das demais por diferenças marcantes, e que é a principal subdivisão das famílias. 2. em gramática, gênero é um aspecto que permite classificar as palavras de uma língua (substantivos, verbos, adjetivos, etc.) em certo número de categorias, podendo variar de cultura para cultura. em português, por exemplo, há dois gêneros: masculino e feminino. quando se refere a seres vivos sexuados, o gênero é ligado ao sexo do indivíduo; nos demais casos, a atribuição é alea- tória. 3. nas ciências sociais, contemporaneamente, o conceito de gênero se refere a uma construção social da identidade dos indivíduos referente à sua sexualidade (masculino, feminino, suas variações e metamorfoses), independentemente dos padrões de conduta e da atribuição de papéis socialmente hegemônicos. essa acepção vem se impondo em decorrência da ação de movimentos feministas e de defesa das minorias e da diversidade sexual."
  },
  {
    "title": "Genética",
    "description": "Ramo da ciência, especificamente da biologia, voltado para o estudo da hereditariedade, da estrutura e das funções dos genes, bem como dos mecanismos de transmissão hereditária, da variação das características transmitidas entre organismos ou espécies pelos processos reprodutivos, e do modo pelo qual as informações contidas dentro do material genético são expressas nos indivíduos."
  },
  {
    "title": "Genética de populações",
    "description": "Estudo quantitativo e mensurável do comportamento genético e hereditário de populações mediante metodologia e critérios estatísticos."
  },
  {
    "title": "Genética quantitativa",
    "description": "Estudo da hereditariedade mediante o emprego de análise estatística."
  },
  {
    "title": "Genóforos",
    "description": "Unidades que carregam os genes extranucleares, isto é, em nível citoplasmático (cloroplastos e mitocôndrias). termo usado para diferenciar dos cromossomos (nucleares)."
  },
  {
    "title": "Genoma",
    "description": "Termo utilizado para indicar toda a informação genética que um organismo vivo carrega em seus genes, ou seja, o conjunto de todas as moléculas de dna presentes em cada célula desse organismo."
  },
  {
    "title": "Genótipo",
    "description": "Toda a composição genética de um organismo animal ou vegetal. formação hereditária."
  },
  {
    "title": "Geoanticlinal",
    "description": "Arqueamento em grande escala por movimentos tectônicos formando uma região de fácil erosão."
  },
  {
    "title": "Geociclo",
    "description": "Constitui-se no meio epígeo-que compreende os seres vivos que existem acima da superfície do solo e no meio hipogeu-que compreende os organismos que vivem abaixo da superfície do solo."
  },
  {
    "title": "Geocronologia",
    "description": "Intervalos de tempo ligados a acontecimentos na história do planeta terra."
  },
  {
    "title": "Geodésia",
    "description": "Estudo que tem por finalidade a medição e representação da superfície do globo terrestre. mede a superfície dos terrenos com o objetivo de fazer plantas; o mesmo que agrimensura."
  },
  {
    "title": "Geofácies",
    "description": "Unidade geoambiental homogênea contida em um geossistema."
  },
  {
    "title": "Geofísica",
    "description": "Ciência que estuda as propriedades de fenômenos físicos que afetam a terra, incluindo estudos sobre a litosfera, a atmosfera e a hidrosfera."
  },
  {
    "title": "Geófita",
    "description": "Espécie vegetal cujos órgãos de crescimento se acham no interior da terra, durante a estação desfavorável, incluindo o caule principal."
  },
  {
    "title": "Geografia",
    "description": "Ciência que estuda o espaço geográfico. a geografia tem por objeto a descrição e a análise dos fenômenos físicos, biológicos e humanos da terra, assim como as interações entre eles, procurando compreender como as sociedades humanas organizam, constroem e modificam o meio em que vivem.",
    "image": "https://natureatoz.com.br/images/geografia"
  },
  {
    "title": "Geóide",
    "description": "A forma do planeta terra, uma esfera achatada nos pólos."
  },
  {
    "title": "Geologia",
    "description": "Ciência que pesquisa e estuda a evolução física da terra, a estrutura da crosta terrestre, composição das rochas e os fenômenos naturais que acontecem em seu interior."
  },
  {
    "title": "Geologia aplicada",
    "description": "Ciência que estuda os conceitos e métodos geológicos para pesquisar os problemas de mineração, de água, etc."
  },
  {
    "title": "geologia econômica",
    "description": "ramo da geologia aplicada que trata dos materiais geológicos de utilidade prática e de suas aplicações na indústria e nas artes."
  },
  {
    "title": "Geologia estrutural",
    "description": "Ciência que estuda a altitude, forma e arranjo dos estratos na crosta terrestre."
  },
  {
    "title": "Geomagnetismo",
    "description": "Ciência que estuda o magnetismo da terra."
  },
  {
    "title": "Geomorfologia",
    "description": "Pesquisa e estudo das formas, características e processos referentes ao relevo terrestre."
  },
  {
    "title": "Geopolítica",
    "description": "Estudo das implicações estratégicas da geografia política que envolve conhecimentos de outras áreas da ciência e da tecnologia, tais como: economia, antropologia, psicologia, física nuclear, biologia genética, ecologia, etc. relações geopolíticas são aquelas estabelecidas entre os estados nacionais que determinam o processo de dominação histórica planetária."
  },
  {
    "title": "Geoprocessamento",
    "description": "Recursos computacionais para o tratamento, organização e apresentação de informações geradas por sensoriamento remoto, com grande aplicação no ordenamento físico territorial, no zoneamento ambiental e no planejamento ambiental."
  },
  {
    "title": "Geoquímica",
    "description": "Ciência que estuda os elementos químicos do globo terrestre, as causas, as leis, a história, a migração e distribuição de tais elementos no espaço e no tempo."
  },
  {
    "title": "Geosfera",
    "description": "Espaço situado por toda a crosta terrestre constituído pela litosfera (parte sólida), que interage com a hidrosfera (parte líquida) e com a atmosfera (parte gasosa)."
  },
  {
    "title": "Geossistema",
    "description": "Termo criado para designar uma entidade mais abrangente do que o ecossistema, considerando-se que este centraliza os conceitos e as relações em torno dos seres vivos. tem como significação o todo, sem uma hierarquização dos seus componentes. sistema geoecológico delimitável no interior de um domínio morfoclimático, província fitogeográfica ou região natural (glossário ibama, 2003)."
  },
  {
    "title": "Geotermal",
    "description": "Referente ao calor do interior do globo terrestre; geotérmico."
  },
  {
    "title": "Gerenciamento ambiental",
    "description": "Conjunto de ações que envolve a geração dos resíduos, seu manejo, coleta, tratamento e disposição mais adequada. \\nferramentas \\nexistem muitas ferramentas disponíveis para o gerenciamento de resíduos, sendo que a hierarquia para que se obtenham resultados é a seguinte: prevenção da poluição; reutilização; reciclagem; recuperação de energia; controle de poluição; disposição e remediação."
  },
  {
    "title": "Gerenciamento costeiro",
    "description": "O plano nacional de gerenciamento costeiro tem por objetivo orientar a utilização racional dos recursos da zona costeira, de modo a contribuir para elevar a qualidade de vida de sua população e a proteção de seu patrimônio natural, histórico, étnico e cultural (lei n.° 7.661, de 16/05/1988)."
  },
  {
    "title": "Germinação",
    "description": "Formação e desenvolvimento do embrião vegetal.",
    "image": "https://natureatoz.com.br/images/germinacao"
  },
  {
    "title": "Germoplasma",
    "description": "Base física do cabedal genético que reúne o conjunto de materiais hereditários de uma espécie."
  },
  {
    "title": "Gestão ambiental",
    "description": "A gestão ambiental é o ato ou o efeito de gerir, administrar ou gerenciar atividades e/ou empreendimentos humanos, públicos ou privados, tendo como referência o impacto socioambiental por eles produzidos. uma gestão ambiental pode ser conduzida tendo como modelo ideal o desenvolvimento sustentável. nesse sentido, em seu planejamento e execução, uma gestão ambiental deve levar em conta variáveis como: a preservação de ecossistemas, a proteção da sociobiodiversidade, a prevenção da degradação socioambiental, a recuperação da degradação eventualmente causada, o uso parcimonioso dos recursos naturais, a adequação das atividades produtivas à possibilidade de reposição natural dos recursos, a melhoria na qualidade de vida para as populações, a diminuição dos custos ambientais, entre outros."
  },
  {
    "title": "Gestão ambiental participativa",
    "description": "Se as diretrizes da gestão ambiental de um território, empreendimento ou ação humana são conduzidas através de estratégias participativas de planejamento, implementação e avaliação, temos gestão ambiental participativa. nesse caso, o poder de decisão sobre as ações a serem empreendidas é compartilhado entre técnicos, coletivos populares e comunidades."
  },
  {
    "title": "Gimnosperma",
    "description": "Vegetais que se caracterizam por apresentar sementes nuas, ou seja, sementes não protegidas por um fruto, como, por exemplo, os pinheiros."
  },
  {
    "title": "Gineceu",
    "description": "Conjunto dos apóstolos ou dos órgãos femininos de uma flor."
  },
  {
    "title": "GIS",
    "description": "sigla para geographic informations system (sistema de informações geográficas), que permite ao usuário coletar, manusear, analisar e exibir dados referenciados espacialmente."
  },
  {
    "title": "Glaciação",
    "description": "Ação exercida pelas geleiras sobre a superfície da terra."
  },
  {
    "title": "Glaciar",
    "description": "Mesmo que geladeira."
  },
  {
    "title": "Gleba",
    "description": "Parte de terra, terreno de cultura, torrão."
  },
  {
    "title": "Gnaisse",
    "description": "Rocha metamórfica feldspática laminada, nitidamente cristalina, e de composição mineralógica muito variável."
  },
  {
    "title": "Golfo",
    "description": "Braço de mar que ocupa uma reentrância do litoral parcialmente, ou quase completamente, rodeada por terra, e cuja abertura é, geralmente, bastante larga."
  },
  {
    "title": "Goma",
    "description": "Seiva viscosa e translúcida que ocorre e se extrai de certas árvores (instrução normativa ibdf 1/80)."
  },
  {
    "title": "Governo",
    "description": "Chama-se governo ao modo pelo qual se rege um estado, uma nação, uma sociedade, uma comunidade ou uma coletividade. a república, como no brasil, é uma forma ou regime de governo de estado que consiste em um complexo de órgãos decisórios responsáveis pela realização da administração pública, através do exercício dos poderes delegados por eleição pelo povo. a forma de governo, por sua vez, é um conceito que se refere à maneira como se dá a instituição do poder e como se dá a relação entre governantes e governados. por outro lado, o sistema de governo, que no estado brasileiro é presidencialista, diz respeito ao modo como se relacionam os três poderes (executivo, legislativo e judiciário)."
  },
  {
    "title": "GPS",
    "description": "sigla para global positioning system (sistema global de posicionamento). o gps foi desenvolvido pelo departamento de defesa dos eua e constitui um sistema eletrônico de localização, que funciona através de informações geradas por uma constelação de satélites interligados em rede e que permite determinar com grande precisão o movimento e a posição exata de pessoas e alvos, em qualquer ponto no planeta."
  },
  {
    "title": "Gradagem",
    "description": "Cercar o solo com grades a fim de escavá-lo."
  },
  {
    "title": "Gradiente",
    "description": "Mudança gradual em qualquer quantidade ou sistema através do espaço. ex.: o gradiente de temperatura é uma mudança de temperatura na extensão de um material; um gradiente de umidade é uma diferença crescente ou decrescente no conteúdo da água de um sistema, como o solo."
  },
  {
    "title": "Gradiente ambiental",
    "description": "Mudança gradual em condições ambientais com dois extremos, como a graduação de ambientes úmidos e áridos, ou do calor ao frio."
  },
  {
    "title": "Gradiente de concentração",
    "description": "Diferença de concentração de uma substância por unidade de volume num determinado meio."
  },
  {
    "title": "gradiente de umidade",
    "description": "mudança do conteúdo de água no solo e, consequentemente, de sua disponibilidade para os vegetais."
  },
  {
    "title": "Gramíneas",
    "description": "Família de plantas monocotiledôneas, de folhas geralmente longas e estreitas, com caule em geral oco e articulado por nós sólidos, raramente ramificado e mais ou menos lenhoso."
  },
  {
    "title": "Granito",
    "description": "Rocha ígnea constituída por três minerais essenciais: quartzo, feldspato e mica, de textura geralmente granular cujos componentes podem ser vistos a olho nu. sua densidade oscila entre 2,55 e 2,75."
  },
  {
    "title": "Granívoro",
    "description": "Aquele que tem a alimentação baseada em grãos."
  },
  {
    "title": "Granizo",
    "description": "Ou chuva de pedra. as gotas de chuva, ao atravessarem uma camada de ar muito frio, condensam-se, caindo na forma de pedras de gelo arredondadas."
  },
  {
    "title": "Granulação",
    "description": "Redução ao tamanho de grãos de cristal que ocorre durante deformação de rocha."
  },
  {
    "title": "Granulometria",
    "description": "Distribuição de tamanho de partículas (grãos) de um determinado material."
  },
  {
    "title": "Gravidade",
    "description": "Atração que a terra exerce sobre qualquer corpo colocado em sua vizinhança; atração do campo gravitacional da terra.",
    "image": "https://natureatoz.com.br/images/gravidade"
  },
  {
    "title": "greenpeace",
    "description": "organização financeira e politicamente independente, sem fins lucrativos, de âmbito internacional na defesa do meio ambiente. foi fundada em 1971, no canadá. atualmente, a sede do greenpeace internacional (gpi) fica em amsterdã, e conta com escritórios em 41 países e colaboradores em todo o mundo. o greenpeace baseia seu ativismo nos seguintes princípios: \\n1) pratica o testemunho ocular; \\n2) é adepto da não-violência, não recuando, porém, ao defender suas causas; \\n3) sua principal estratégia de ação se caracteriza pela atuação de seus ativistas, que se colocam pessoalmente como barreira ao dano ambiental que se pretende evitar. seus objetivos principais são: proteger a biodiversidade em todas as suas formas; evitar a poluição e o esgotamento do solo, oceanos, água e ar; acabar com as ameaças nu- cleares; e promover a paz."
  },
  {
    "title": "Grilada",
    "description": "Terra apossada através de falsificação de documentos."
  },
  {
    "title": "Gripe aviária",
    "description": "Infecção das aves pelo vírus da influenza, cujas cepas são classificadas de baixa ou alta patogenicidade, de acordo com a capacidade de provocarem doença leve ou grave nesses animais. todas as aves são consideradas suscetíveis à infecção, embora algumas espécies sejam mais resistentes que outras. o vírus é sensível ao calor."
  },
  {
    "title": "Grota",
    "description": "Fendas e/ou buracos formados pelas enchentes, na ribanceira ou nas beiras de um rio."
  },
  {
    "title": "Grupo de controle",
    "description": "Em um experimento, trata-se de um grupo que é submetido às mesmas condições, exceto no que se refere à variável que está sendo testada. é utilizado como paguerras que utilizam armas bacteriológicas. são armas, na grande maioria, de fácil produção, de fácil transporte e de custo de fabricação baixo. os agentes biológicos de guerra compreendem bactérias, fungos e vírus."
  },
  {
    "title": "Guerras ecológicas",
    "description": "Termo utilizado para definir as guerras que se baseiam em ataques químicos contra a natureza, como a que ocorreu no vietnã. nesse tipo de ataque, a principal finalidade é destruir a natureza usando substâncias químicas modificadoras do metabolismo de plantas, que provocam o desfolhamento, como é o caso do agente laranja, usado para facilitar a visualização do inimigo ou, também, despojar a população civil de suas lavouras. o seu uso, sobretudo no ecossistema, é devastador."
  },
  {
    "title": "Guerras químicas",
    "description": "Guerras que utilizam, na sua maioria, gases como: gás sarin, gás lacrimogêneo, fosgênio, gás mostarda, entre outros."
  },
  {
    "title": "Guserias",
    "description": "Usinas siderúrgicas produtoras de ferro-gusa."
  }
]