[
  {
    "title": "Jabuticaba",
    "description": "Fruta brasileira de cor escura e sabor adocicado."
  },
  {
    "title": "Jacaré",
    "description": "Réptil semelhante ao crocodilo, encontrado em ambientes aquáticos."
  },
  {
    "title": "Jaguar",
    "description": "Grande felino encontrado nas Américas, conhecido por sua força e agilidade."
  },
  {
    "title": "Jardim Botânico",
    "description": "Local dedicado ao cultivo e estudo de plantas, muitas vezes aberto ao público."
  },
  {
    "title": "Jatobá",
    "description": "Árvore comum na Amazônia, cuja madeira é usada na construção civil. Árvore que produz o jatobá, comum em áreas de cerrado."
  },
  {
    "title": "Jibóia",
    "description": "Cobra não venenosa encontrada em florestas tropicais."
  },
  {
    "title": "Joaninha",
    "description": "Inseto pequeno e colorido, conhecido por se alimentar de pulgões."
  },
  {
    "title": "Jacinto-d'água",
    "description": "Planta aquática com flores flutuantes."
  },
  {
    "title": "Jupará",
    "description": "Mamífero arborícola da América Central e do Sul."
  },
  {
    "title": "Jararaca",
    "description": "Cobra venenosa encontrada em diversas regiões das Américas."
  },
  {
    "title": "Jenipapo",
    "description": "Fruta tropical utilizada na produção de doces e licores."
  },
  {
    "title": "Jacinto",
    "description": "Planta aquática de florescência azul-violeta."
  },
  {
    "title": "Jangada",
    "description": "Embarcação de madeira utilizada por pescadores em regiões costeiras."
  },
  {
    "title": "Jaçanã",
    "description": "Ave aquática de patas longas encontrada em áreas pantanosas."
  },
  {
    "title": "Jasmim",
    "description": "Planta ornamental conhecida por suas flores perfumadas."
  },
  {
    "title": "Jurubeba",
    "description": "Planta medicinal encontrada em diversas regiões do Brasil."
  },
  {
    "title": "Jacu",
    "description": "Ave encontrada na América do Sul, conhecida por sua vocalização peculiar."
  },
  {
    "title": "Jabiru",
    "description": "Ave de grande porte encontrada em áreas úmidas da América."
  },
  {
    "title": "Jabuti",
    "description": "Réptil terrestre encontrado em diversas regiões tropicais."
  },
  {
    "title": "Juncos",
    "description": "Plantas herbáceas encontradas em áreas úmidas, como pântanos e lagos."
  },
  {
    "title": "Junco",
    "description": "Tipo de planta utilizada na fabricação de cestos e esteiras."
  },
  {
    "title": "Jambo",
    "description": "Fruta de casca fina e polpa suculenta, encontrada em regiões tropicais."
  },
  {
    "title": "Junquilho",
    "description": "Árvore de madeira nobre encontrada em regiões tropicais."
  },
  {
    "title": "Jambu",
    "description": "Planta utilizada na culinária amazônica, conhecida por causar sensação de dormência na boca."
  },
  {
    "title": "Jacinto-do-Nilo",
    "description": "Planta aquática com florescência azul-violeta originária da África."
  },
  {
    "title": "Jaú",
    "description": "Peixe de água doce encontrado em rios da América do Sul, conhecido por seu tamanho imponente."
  },
  {
    "title": "Javali",
    "description": "Mamífero da família dos suínos, encontrado em diversas regiões do mundo."
  },
  {
    "title": "Jandaia",
    "description": "Ave psitacídea comum no Brasil, conhecida por sua plumagem colorida."
  },
  {
    "title": "Juazeiro",
    "description": "Árvore típica da caatinga, conhecida por sua resistência às condições áridas."
  },
  {
    "title": "Jacutinga",
    "description": "Ave encontrada em florestas tropicais, conhecida por seu canto peculiar."
  },
  {
    "title": "Jatuarana",
    "description": "Espécie de aranha encontrada na região amazônica."
  },
  {
    "title": "Jaburu",
    "description": "Ave de grande porte encontrada em áreas úmidas da América do Sul."
  },
  {
    "title": "Jaboticaba",
    "description": "Outro nome para a jabuticaba, fruta típica do Brasil."
  },
  {
    "title": "Jabutipoca",
    "description": "Inseto noturno conhecido por suas asas translúcidas e brilhantes."
  },
  {
    "title": "Jauaperi",
    "description": "Rio localizado na região norte do Brasil, afluente do rio Negro."
  },
  {
    "title": "Juruá",
    "description": "Rio amazônico, um dos principais afluentes do rio Solimões."
  },
  {
    "title": "Jacarandá",
    "description": "Árvore conhecida por sua madeira de qualidade e flores roxas."
  },
  {
    "title": "Jacaretinga",
    "description": "Espécie de cobra encontrada em regiões de floresta tropical."
  },
  {
    "title": "Jalapa",
    "description": "Planta utilizada na medicina popular, conhecida por suas propriedades medicinais."
  },
  {
    "title": "João-de-barro",
    "description": "Ave conhecida por construir ninhos de barro em formato de forno."
  },
  {
    "title": "Jambolão",
    "description": "Fruta de cor roxa escura, também conhecida como azeitona roxa."
  },
  {
    "title": "Jacaré-açu",
    "description": "Espécie de jacaré encontrada na região amazônica, conhecida por seu tamanho imponente."
  },
  {
    "title": "Jandaíra",
    "description": "Espécie de abelha nativa do Brasil, importante para a polinização."
  },
  {
    "title": "Jaguarundi",
    "description": "Felino de pequeno porte encontrado em áreas tropicais das Américas."
  },
  {
    "title": "Japiim",
    "description": "Ave da região amazônica conhecida por seu canto forte e melodioso."
  },
  {
    "title": "Janela atmosférica",
    "description": "Região do espectro eletromagnético em que a atmosfera é permeável à radiação eletromagnética proveniente do sol. está compreendida entre 0,3 micrômetro (abaixo do qual a radiação é completamente absorvida pelo ozônio e pelo oxigênio atmosférico) e 0,8 micrômetro (acima do qual a radiação é completamente absorvida pelo vapor d'água e pelo gás carbônico). outra janela atmosférica ocorre entre os valores de 8 e 12 micrômetros."
  },
  {
    "title": "Jardim botânico",
    "description": "Local onde se cultivam plantas seletas visando à preservação, ao estudo, à exibição e à educação do público visitante."
  },
  {
    "title": "Jardim zoológico",
    "description": "Local de animais silvestres, mantidos vivos em cativeiro ou em semiliberdade, expostos à visitação pública (lei nº 7.173/ 83)."
  },
  {
    "title": "Jazida",
    "description": "Depósito natural de minérios aflorando na superfície ou existente no interior da terra, e que tenha valor econômico (decreto- lei n.º227/67)."
  },
  {
    "title": "Jazida mineral",
    "description": "Veio ou filão ou quaisquer substâncias naturais, substâncias fósseis de origem orgânica, como carvão e petróleo."
  },
  {
    "title": "Jazida petrolífera",
    "description": "Depósito de petróleo favorável à exploração."
  },
  {
    "title": "Juçana",
    "description": "Armadilha feita com a finalidade de capturar passarinhos."
  },
  {
    "title": "Jundu",
    "description": "Vegetação densa e emaranhada, lenhosa, com altura média de 5 m que ocorre no litoral arenoso, principalmente nas restingas."
  },
  {
    "title": "Jurássico",
    "description": "Segundo período da era mesozóica. foi neste período, marcado por um clima quente ou temperado e chuvoso, que apareceram quase todas as ordens de insetos existentes. destaca-se neste período, também, o surgimento das aves, dos mamíferos, dos dinossauros gigantes e dos répteis."
  },
  {
    "title": "Jusante",
    "description": "Termo usado para se referir tanto ao refluxo da maré, também chamada de \"maré vazia\", quanto a uma corrente fluvial que flui em direção da foz. refere-se à porção de um curso d'água que se situa mais abaixo de outra tomada como referência, ou seja, é o sentido em que correm as águas de um rio. seu oposto é a montante, que é a direção de onde vêm as águas. o rio são francisco, por exemplo, no seu trecho que corta o nordeste do brasil, a jusante de juazeiro (ba) começa a encaixar-se por causa da ação abrasiva do material que entra em suspensão. o \"relevo de jusante\", se refere à descrição do relevo que se encontra numa posição mais baixa com relação ao ponto considerado, ou seja, é o relevo que está nos cursos médio e inferior de um rio."
  },
  {
    "title": "Justiça ambiental",
    "description": "Em geral, quando se fala em justiça ambiental trata-se da luta pela distribuição equitativa dos benefícios e dos prejuízos causados através da geração de riquezas a partir da exploração dos recursos naturais. o estabelecimento de uma justiça ambiental baseia-se no princípio ético e político de que todos os indivíduos têm direitos iguais no que se refere à proteção contra as diferentes formas de poluição ambiental e suas consequências, bem como à garantia de usufruto de um ambiente saudável e puro, tanto para as populações do presente como para as gerações futuras. assim, considerando-se a forte convergência existente entre as lutas ambientalistas e as sociais, tendo em vista a criação de economias sustentáveis e sociedades ecologicamente prudentes, socialmente justas, politicamente atuantes e culturalmente diversas, a questão ambiental passa também a ser considerada como uma questão de justiça distributiva. a injustiça socioambiental, em contraposição, manifesta-se quando uma sociedade destina a maior carga dos danos ambientais causados pelo desenvolvimento. desordenado às populações de baixa renda, aos grupos sociais discriminados, às comunidades tradicionais ou étnicas, aos bairros periféricos ou às populações marginalizadas e vulneráveis."
  }
]