[
  {
    "title": "ZEE",
    "description": "sigla para zoneamento econômico-ecológico ou ecológico-econômico.. a partir de dados e informações consolidados e atualizados sobre uma determinada região, a zee define as condições de uso sustentável dos recursos naturais ali existentes. possibilitando o ordenamento da ocupação territorial, as zee definem as áre-as em que serão estabelecidas restrições de uso - tais como as unidades de conservação, parques, estações ecológicas e terras indígenas - e as áreas que são mais propícias às atividades econômicas, como o extrativismo, a agropecuária e a agricultura."
  },
  {
    "title": "Zigomogenia",
    "description": "fermentação química."
  },
  {
    "title": "Zigomórfico",
    "description": "Flores que são bilateralmente simétricas; divisíveis em metades em torno de um único plano, como o acônito (aconitum) e a maioria das orquídeas."
  },
  {
    "title": "Zimologia",
    "description": "Nome dado ao estudo dos fermentos e sua respectiva aplicação industrial."
  },
  {
    "title": "Zimoscópio",
    "description": "Instrumento para calcular o grau de fermentação de um líquido."
  },
  {
    "title": "Zimotérmico",
    "description": "Calor produzido pela fermentação de substância orgânica."
  },
  {
    "title": "Zona",
    "description": "Local; ponto; faixa; região que se destaca por certas características (populacional, econômica, social, de vegetação, de temperatura)."
  },
  {
    "title": "Zona abissal",
    "description": "Região dos oceanos que fica entre 2.000 e 6.000 metros de profundidade."
  },
  {
    "title": "Zona afótica",
    "description": "Também conhecida como \"zona cega\". qualquer área, do mar ou de um lago, muito profunda onde não penetra luz."
  },
  {
    "title": "Zona antrópica",
    "description": "Região onde se encontram registrados vestígios humanos nas camadas geológicas."
  },
  {
    "title": "Zona árida",
    "description": "Região de clima seco, onde é registrado um grau baixo (média anual) de precipitação atmosférica."
  },
  {
    "title": "Zona batial",
    "description": "Refere-se ao \"meio marinho\". região de águas profundas, com profundidade entre 200 e 2.000 m, onde penetra pouca luz e que, por isso, apresenta escassez de animais."
  },
  {
    "title": "Zona catarobiótica",
    "description": "Desprovida de matéria orgânica e supersaturada de oxigênio, zona saprobiótica."
  },
  {
    "title": "Zona contígua",
    "description": "Área que compreende uma faixa que se estende de 12 a 24 milhas marítimas, contadas a partir das linhas de base que servem para medir a largura do mar territorial (art. 4o, lei n.º 8.617/93)."
  },
  {
    "title": "Zona costeira",
    "description": "\"espaço geográfico de interação do ar, do mar e da terra, incluindo os seus recursos renováveis ou não, abrangendo uma faixa marítima e outra terrestre, que serão definidas pelo plano\" (art 2.0, parágrafo único da lei n.° 7.661/88, que instituiu o plano nacional de gerenciamento costeiro)."
  },
  {
    "title": "Zona de aeração",
    "description": "Situa-se acima do nível hidrostático, no qual os interstícios das rochas são alternadamente ocupados por ar e água vadosa. é zona de muito interesse para os geólogos, pois é onde ocorrem as ações principais de intemperismo."
  },
  {
    "title": "Zona de amortecimento",
    "description": "Entorno de uma unidade de conservação, onde as atividades humanas estão sujeitas a normas e restrições específicas, com o propósito de minimizar os impactos negativos sobre a unidade (lei n.º 9.985/2000, art. 2.° xviii). a resolução conama n.º 13, de 06/12/1990, estabelece no art 2.° que, nas áreas circundantes das unidades de conservação, num raio de 10km, qualquer atividade que possa afetar a biota deverá ser obrigatoriamente licenciada pelo órgão ambiental competente."
  },
  {
    "title": "Zona de baixa velocidade",
    "description": "Região de fusão parcial na parte superior do manto da terra, a qual varia de 40 a 160 km de profundidade."
  },
  {
    "title": "zona de recuperação (de Parque nacional)",
    "description": "áreas consideravelmente alteradas pelo homem. zona provisória, uma vez que restaurada será incorporada novamente a uma das zonas permanentes. as espécies introduzidas deverão ser removidas e a restauração deverá ser natural ou naturalmente agilizada. o objetivo geral de manejo é deter a degradação dos recursos ou restaurar a área (decreto n.° 84.017/79)."
  },
  {
    "title": "Zona de saturação",
    "description": "Parte subsuperficial do solo, na qual os espaços intersticiais são completamente preenchidos com água. encontrada abaixo do lençol freático."
  },
  {
    "title": "zona de uso especial (de parque nacional)",
    "description": "local constituído, em sua maior parte, por áreas naturais podendo apresentar alguma alteração humana. caracteriza-se como uma zona de uso intensivo. o objetivo do manejo é a manutenção de um ambiente natural com mínimo impacto humano, apesar de oferecer acesso e facilidade públicos para fins educativos e recreativos (decreto n.º 84.017/79)."
  },
  {
    "title": "zona de uso intensivo (de parque nacional)",
    "description": "áreas naturais ou alteradas pelo ser humano. o ambiente é mantido o mais próximo possível do natural, devendo conter: centro de visitantes, museus, outras facilidades e serviços. o objetivo geral do manejo é de facilitar a recreação intensiva e educação ambiental em harmonia com o meio (decreto n.° 84.017/79)."
  },
  {
    "title": "Zona disfótica",
    "description": "Região de um ecossistema aquático onde penetra muito pouca luz, mais profunda. região marinha com luz difusa; situa-se entre 100 e 400 m."
  },
  {
    "title": "zona dos cocais",
    "description": "região da flora extra-amazônica, constituída por grandes áreas nos estados do maranhão e piauí, cobertas de babaçu, carnaúbas, buritis, etc."
  },
  {
    "title": "Zona econômica exclusiva brasileira",
    "description": "Faixa que se estende de 12 a 200 milhas marítimas, contadas a partir das linhas base que servem para medir a largura do mar territorial, onde o brasil tem direitos de soberania para fins de exploração e aproveitamento, conservação e gestão de recursos naturais, vivos ou não vivos, das águas sobrejacentes ao leito do mar e seu subsolo, e no que se refere a atividades com vistas à exploração e ao aproveitamento da zona para fins econômicos e o direito exclusivo de regulamentar a investigação científica marinha, a proteção e preservação do meio marinho, bem como a construção, operação e uso de todos os tipos de ilhas artificiais, instalações e estruturas (lei n.º 8.617/93)."
  },
  {
    "title": "Zona entremarés (mesolitoral)",
    "description": "Faixa da costa banhada pelo mar alternadamente emersa e submersa, linha de maré baixa e a da maré alta."
  },
  {
    "title": "Zona eufótica",
    "description": "Camadas de um corpo de água (oceano ou lago) onde a luz do sol pode penetrar o suficiente para haver fotossíntese. também chamada de zona fótica. tem boa penetração de luz e vai até 100m de profundidade."
  },
  {
    "title": "Zona frontal",
    "description": "Em meteorologia, faixa de transição entre duas massas de ar. essas zonas podem variar de 15 a 200 km de largura, mas as frentes se estendem lateralmente por grandes distâncias."
  },
  {
    "title": "Zona hada!",
    "description": "Região de maior profundidade dos oceanos, sempre superior a 6.000 metros de profundidade."
  },
  {
    "title": "zona histórico-cultural (de parque nacional)",
    "description": "locais onde são encontradas manifestações históricas e culturais ou arqueológicas, que serão preservadas, estudadas, restauradas e interpretadas para o público, servindo à pesquisa, educação e uso científico. o objetivo geral do manejo é o de proteger sítios históricos ou arqueológicos, em harmonia.com o meio ambiente (decreto n.º 84.017/79)."
  },
  {
    "title": "Zona infestada",
    "description": "Áreas com plantas ou animais afetadas por enfermidades."
  },
  {
    "title": "zona intangível (do parque nacional)",
    "description": "local onde a primitividade da natureza permanece intacta, não se tolerando quaisquer alterações humanas, representando o mais alto grau de preservação. funciona como matriz de repovoamento para outras zonas onde já são permitidas atividades humanas regulamentares. esta zona é dedicada à proteção integral de ecossistemas, dos recursos genéticos e ao monitoramento ambiental. o objetivo básico do manejo é a preservação garantindo a evolução natural (decreto n.° 84.017/79)."
  },
  {
    "title": "Zona intertidal",
    "description": "Zona compreendida entre o nível da maré baixa e da ação das ondas na maré alta. é a faixa de terra litorânea exposta durante a maré baixa e submersa durante a maré."
  },
  {
    "title": "Zona litorânea",
    "description": "Região litorânea afetada pelas marés. apresenta abundância de luz, oxigênio e nutrientes."
  },
  {
    "title": "Zona nerítica",
    "description": "Zona de água marinha rasa com menos de 200m de profundidade. a zona nerítica é em geral densamente povoada por organismos marinhos."
  },
  {
    "title": "Zona primitiva",
    "description": "Região com o mínimo de intervenção humana. a zona primitiva apresenta espécies animais e vegetais de importante valor científico. o avanço da civilização torna cada vez mais necessário e cada vez mais difícil manter a condição natural das zonas primitivas."
  },
  {
    "title": "zona primitiva (de parque nacional)",
    "description": "local onde tenha ocorrido pequena ou mínima intervenção humana, contendo espécies da flora e da fauna ou de fenômenos naturais de grande valor científico. deve possuir as características de zona de transição entre a zona intangível e a zona de uso exclusivo. o objetivo geral do manejo é a preservação do ambiente natural e, ao mesmo tempo, facilitar as atividades de pesquisa científica, educação ambiental e proporcionar formas de recreação (decreto N.º 84.017/79)."
  },
  {
    "title": "Zona protegida",
    "description": "Que tem proteção e atenção especiais pelo seu patrimônio animal, vegetal, geológico e paisagístico."
  },
  {
    "title": "Zona ribeirinha",
    "description": "Região de ocorrência de fontes de água e sedimentos (cursos de água doce)."
  },
  {
    "title": "Zona saprobiótica",
    "description": "Onde predominam águas correntes segundo o seu grau de pureza, servindo como indicadores determinadas comunidades de algas."
  },
  {
    "title": "Zona trofogênica",
    "description": "Região num corpo de água, na qual a fotossíntese ocorre a uma velocidade suficiente para criar material orgânico."
  },
  {
    "title": "Zona vadosa",
    "description": "Zona de solo entre a superfície da terra e o nível do lençol de água. subdivide-se no cinturão da água de solo, no cinturão intermediário e na franja capilar. também chamada zona de aeração."
  },
  {
    "title": "Zonação",
    "description": "Na zonação 1) ocorrência de distribuições distintas de espécies diferentes, formando faixas paralelas de vegetação característica, ao longo de gradientes ecológicos. a zonação ocorre ao longo da crescente altitude de uma encosta de montanha, bem como através de uma zona intertidal. diferentemente da sucessão, essas diferentes comunidades ocorrem todas ao mesmo tempo, mas se espalham por diferentes áreas. \\n2) estado de separação dos materiais da terra como minerais ou rochas, em áreas ou regiões distintas. \\n3) distribuição de organismos ou de fósseis em regiões bioestratigráficas."
  },
  {
    "title": "Zoneamento",
    "description": "O zoneamento normalmente é estabelecido por legislação estadual que, respectivamente, o delega a municipalidades (prefeituras). o termo é usado para se referir ao mecanismo legal, normalmente, no nível municipal, o qual ordena distritos, com a finalidade de regular ou controlar, limitando o uso da propriedade privada, assim como a construção de edifícios dentro das zonas."
  },
  {
    "title": "Zoografar",
    "description": "Ilustrar animais através do desenho e/ou pintura."
  },
  {
    "title": "Zooiatria",
    "description": "Medicina veterinária."
  },
  {
    "title": "Zooide",
    "description": "Cada um dos indivíduos de uma colônia polimórfica cnitária (medusa)."
  },
  {
    "title": "Zoolite (0)",
    "description": "Animal, ou parte de um animal, fóssil ou petrificado."
  },
  {
    "title": "Zoologia",
    "description": "Parte da história natural que estuda os animais."
  },
  {
    "title": "Zoológico",
    "description": "Parque de exposição de animais silvestres aberto à visitação pública, onde os animais são confinados em ambientes semelhantes ao seu hábitat natural, com alimento disponível e cuidados veterinários."
  },
  {
    "title": "Zoomagnetismo",
    "description": "Refere-se ao magnetismo animal."
  },
  {
    "title": "Zoomania",
    "description": "Exagerada afeição aos animais."
  },
  {
    "title": "Zoomorfia",
    "description": "Estudo das formas exteriores dos animais por parte da zoologia."
  },
  {
    "title": "Zoomorfo",
    "description": "O que possui a forma de animal."
  },
  {
    "title": "Zoonomia",
    "description": "Conjunto das leis orgânicas que regem as funções da vida animal. ver fauna."
  },
  {
    "title": "Zoonose",
    "description": "Doença transmitida dos animais aos seres humanos, infecciosa ou parasitária. ex.: raiva."
  },
  {
    "title": "Zooplancton",
    "description": "Conjunto de animais do plâncton. é o conjunto de animais suspensos na água, incapazes de sobrepujar o transporte pelas correntes, devido ao seu pequeno tamanho ou à sua pequena capacidade de locomoção."
  },
  {
    "title": "Zoose",
    "description": "qualquer doença causada por animal parasítico"
  },
  {
    "title": "Zoneamento ambiental",
    "description": "Planejamento racional, técnico, econômico, social e ambiental do uso do solo. é o planejamento do uso do solo baseado na gerência dos interesses e das necessidades sociais e econômicas em consonância com a preservação ambiental e com as características naturais do local. delimitação ao direito de propriedade, já que se restringe diretamente ao seu uso, gozo e fruição, e, ao mesmo tempo, é um forte instrumento de intervenção do estado na ordem econômica, social e ambiental. o zoneamento ambiental foi declarado como um dos instrumentos da política nacional do meio ambiente (inciso ii, art. 9.0, lei n. 6.938 de 31/08/81)."
  },
  {
    "title": "Zoneamento litorâneo",
    "description": "Série de comunidades ecológicas distintas geralmente presentes na orla do oceano. são diferenciadas seja pelo fato de a superfície ser comumente coberta por água, seja por ser periodicamente coberta quando a maré alta se aproxima, seja por ser apenas raramente coberta pelas marés e tempestades mais altas."
  },
  {
    "title": "zoo",
    "description": "prefixo que se refere a animal (animais)."
 },
  {
    "title": "Zoobia",
    "description": "Funcionamento dos órgãos vitais."
  },
  {
    "title": "Zoóbio",
    "description": "Que vive dentro dos órgãos dos animais."
  },
  {
    "title": "Zoobiologia",
    "description": "Ciência que estuda a vida animal."
  },
  {
    "title": "zoocoria",
    "description": "ato de espalhar frutos e sementes, realizado por animais."
 },
  {
    "title": "Zooética",
    "description": "Tratado sobre os costumes dos animais."
  },
  {
    "title": "Zoossociologia",
    "description": "Estuda o comportamento dos animais em suas comunidades."
  },
  {
    "title": "zootantelas",
    "description": "trata-se de algas amarelas ou verdes, fotossintéticas, simbióticas, que vivem em associação com colônias de corais e actinópodes."
 },
  {
    "title": "Zootecnia",
    "description": "Ciência que estuda criação e aperfeiçoamento de animais domésticos, técnicas, manejos, melhoramento genético do gado bovino, suíno, caprino, etc., escolhas de reprodutores, inseminação artificial, entre outros."
  },
  {
    "title": "Zooterapêutica",
    "description": "Terapêutica dos animais."
  },
  {
    "title": "Zoótico",
    "description": "Trata-se de um animal parasita de outro animal. ex.: vermes."
  },
  {
    "title": "Zootonomia",
    "description": "Dissecação ou anatomia dos animais."
  },
  {
    "title": "Zoótopo",
    "description": "Espaço vital dos animais que ocupam um biótopo."
  },
  {
    "title": "Zootoxina",
    "description": "Toxina produzida pelos animais."
  },
  {
    "title": "Zootrofia",
    "description": "Nutrição dos animais."
  },
  {
    "title" : "zoofágico",
    "description" : "Ser carnívoro; que tem o hábito de se alimentar de suas presas."
  },
  {
    "title" : "zoofilia",
    "description" : "Polinização efetuada pelos animais, em geral pelos insetos."
  },
  {
    "title" : "zoofítico",
    "description" : "Trata-se de um animal parasita de um vegetal, como é o caso dos insetos."
  },
  {
    "title" : "zoófito",
    "description" : "Relativo aos animais em que as formas se parecem com as das plantas. Exs.: o coral, a esponja, a medusa."
  },
  {
    "title" : "zoofobia",
    "description" : "Medo, aversão a qualquer animal."
  },
  {
    "title" : "zoogamia",
    "description" : "Reprodução sexuada dos animais. "
  },
  {
    "title" : "zoógamo",
    "description" : "Refere-se à planta cujo pólen é transportado por animais."
  },
  {
    "title" : "zoogenia",
    "description" : "Formação ou geração de animais, parte da zoologia que trata do desenvolvimento progressivo dos animais."
  },
  {
    "title" : "zoógeno",
    "description" : "Diz-se de rocha sedimentar que tem origem animal, seja pela construção (corais) ou agregação (restos de conchas). "
  },
  {
    "title" : "zoogeografia",
    "description" : "Ciência que se ocupa da distribuição geográfica dos animais; descrição da fauna de determinadas regiões. "
  },
  {
    "title" : "zoogleia",
    "description" : "Substância gelatinosa desenvolvida por bactérias ou algas (mucilagem). Constitui uma grande parte de flocos do lodo ativado e do limo do filtro biológico (ACIESP, 1980)."
  },
  {
    "title" : "zooglifito",
    "description" : "Marca deixada por animal fóssil numa rocha."
  }
]