[
  {
    "title": "Macambira",
    "description": "Planta comum nas regiões de caatingas brasileiras (bromelia laciniosa). pertence à família das bromeliáceas."
  },
  {
    "title": "Macaréu",
    "description": "Onda tempestuosa que, em alguns rios, causa rebentação na maré montante. no amazonas é chamado de pororoca."
  },
  {
    "title": "Macega",
    "description": "Erva daninha, infestante das searas. campo natural cujo capim, muito amadurecido, está grosso e fibroso. a macega-brava (erianthus saccharoides) é uma erva graminácea também chama- da canabrava."
  },
  {
    "title": "Maciço",
    "description": "Em geologia, denomina-se maciço a um conjunto de montanhas constituído por um bloco rochoso contínuo e compacto. geralmente mais rígidos do que as rochas vizinhas, os maciços são formados quase sempre por uma base cristalina, sendo resultantes da elevação da crosta da terra, delimitada por falhas ou flexões."
  },
  {
    "title": "Macroalgas",
    "description": "Tipos de algas perceptíveis a olho nu. ex.: alface-do-mar (ulva), fucus (fucus) e sargaços."
  },
  {
    "title": "Macrocosmo",
    "description": "Termo de múltiplas acepções, em filosofia, o macrocosmo é identificado com a idéia de universo pensado como o mundo das coisas infinitamente grandes, em sua totalidade orgânica. em física, é o mundo englobado pelas leis da astrofísica e da mecânica, referindo-se aos planetas, estrelas, galáxias e outros objetos e fenômenos astronômicos. analogamente, o macrocosmo pode representar uma unidade extensa de análise. é o oposto de microcosmo."
  },
  {
    "title": "Macrodáctilo",
    "description": "Que tem os dedos muito longos."
  },
  {
    "title": "Macrodonte",
    "description": "Que tem dentes muito grandes."
  },
  {
    "title": "Macrofauna",
    "description": "Composta pelos animais do solo, visíveis a olho nu."
  },
  {
    "title": "Macrófilo",
    "description": "Espécie vegetal que tem as folhas grandes."
  },
  {
    "title": "Macrófitas",
    "description": "Plantas aquáticas superiores, muito importantes na manutenção do equilíbrio dos ambientes aquáticos. servem de alimento, esconderijo, área de desova e sombreamento para animais aquáticos e têm função de absorção de nutrientes em ambientes eutrofizados."
  },
  {
    "title": "Macromelia",
    "description": "Desenvolvimento excessivo de qualquer membro."
  },
  {
    "title": "Macronutrientes primários",
    "description": "Nitrogênio (n), fósforo (p) e potássio (k), expressos nas formas de nitrogênio (n), pentóxido de fósforo (p,o,) e óxido de potás- msio (k2o) (decreto nº 86.955/82)."
  },
  {
    "title": "Macronutrientes secundários",
    "description": "Cálcio, magnésio e enxofre, expressos nas formas de cálcio (ca), magnésio (mg) e enxofre (s) (decreto n.° 86.955/82)."
  },
  {
    "title": "Macrópode",
    "description": "Que tem os pés muito grandes."
  },
  {
    "title": "Macróptero",
    "description": "Que tem grandes asas ou grandes apêndices em forma de asas ou grandes barbatanas."
  },
  {
    "title": "Macrorrinco",
    "description": "Que tem bico ou focinho comprido."
  },
  {
    "title": "Macrorrizo",
    "description": "Que tem grandes raízes."
  },
  {
    "title": "Madeira",
    "description": "Substância dura e resistente que constitui a parte principal das árvores e dos arbustos. matéria que forma o tronco, ramos e raízes. a madeira é utilizada para construção civil, na produção de barcos, móveis, brinquedos, utensílios, esculturas, papel etc. muitas espécies de árvores estão ameaçadas de extinção, por causa do grande valor comercial de suas madeiras. ex.: mogno e araucária."
  },
  {
    "title": "Madeira comercializável",
    "description": "Espécies de árvores que possuem porte apropriado para corte e venda para construção."
  },
  {
    "title": "Madeira de combustível",
    "description": "Madeira utilizada para queima em fornalha ou forno a lenha."
  },
  {
    "title": "Madeira de lei",
    "description": "De acordo com o ibama, a expressão \"madeira de lei\" se originou a partir da aplicação de lei imperial datada de 1827 que tratava da fiscalização das matas, zelando- as frente ao corte descontrolado das madeiras utilizadas na construção civil e que, por esse motivo, passaram a ser assim designadas. em geral, são as madeiras mais duras e rijas, resistentes à ação do tempo, ao clima, às intempéries, alcançando alto valor comercial. embora de uso comum, esta não é uma definição técnica que possa ser aplicada a uma grande variedade de essências florestais, devendo a expressão ser evitada em documentos oficiais."
  },
  {
    "title": "Madeireiro",
    "description": "Comerciante de madeira, ou o que corta madeira nas matas."
  },
  {
    "title": "madeiro",
    "description": "grosso tronco de madeira; cruz, trave."
  },
  {
    "title": "Madrepérola",
    "description": "Substância nacarada e iridescente que reveste internamente a con- cha de muitos moluscos bivalves."
  },
  {
    "title": "Magma",
    "description": "Rocha fundida, em estado líquido, guardada em depósitos existentes sob a superfície terrestre. o magma pode ser mais ou menos denso e viscoso, dependendo de sua composição química. é formado basicamente de oxigênio, presente em óxidos metálicos, principalmente de silício ou sílica, além de outros elementos químicos como alumínio, ferro, magnésio, sódio, potássio, cálcio, titânio e enxofre. quando resfriado, o magma solidifica-se dando origem às rochas ígneas."
  },
  {
    "title": "Magmática",
    "description": "Rocha proveniente da solidificação do magma."
  },
  {
    "title": "magnésio - Mg",
    "description": "metal essencial à vida animal como elemento-traço; é utilizado na indústria do aço, cerâmica, vidro, fertilizantes agrícolas e elétrica. quando em excesso no organismo, pode causar mal de parkinson, psicoses, insônias e perda de expressão facial."
  },
  {
    "title": "Magnesita",
    "description": "Carbonato de magnésio. fórmula: mgco."
  },
  {
    "title": "Magnetismo",
    "description": "Conjunto de fenômenos associados com magnetos e com cargas elétricas móveis, os quais produzem campos magnéticos no espaço ao seu redor."
  },
  {
    "title": "Magnetismo terrestre",
    "description": "Campo magnético da terra, funcionando como um grande ímã."
  },
  {
    "title": "Magnetita",
    "description": "Mineral de óxido de ferro (fe,0), com propriedades magnéticas, utilizado como ímã, constituído de uma mistura de óxidos ferrosos e férricos (feo e fe,o,, respectivamente)."
  },
  {
    "title": "Magneto",
    "description": "Tipo de gerador elétrico, que fornece corrente de elevada tensão a motores de combustão interna."
  },
  {
    "title": "Magnitude",
    "description": "Qualidade do que é magno, intenso, como o brilho de um astro."
  },
  {
    "title": "Magnetosfera",
    "description": "Parte do espaço interplanetário que compartilha o campo magnético com o da terra."
  },
  {
    "title": "Malation",
    "description": "Inseticida tóxico organofosforado, solúvel em água até uma concentração de 145 mg/l a 25°c.malvinas (falklands)arquipélago formado por treze ilhas localizado no atlântico sul, é considerado um paraíso ecológico. tem 12.173 km², abriga pinguins, leões-marinhos e albatrozes."
  },
  {
    "title": "Mameluco",
    "description": "Descendente de índio com bran- co."
  },
  {
    "title": "Mamífero",
    "description": "Classe de vertebrados cujos representantes têm glândulas mamárias e pelos corporais."
  },
  {
    "title": "Manancial",
    "description": "O mesmo que olho d' água, nascente de água, fonte perene e abundante. todo corpo d'água é usado para o fornecimento público de água para consumo."
  },
  {
    "title": "Mancha de petróleo",
    "description": "Película de petróleo que, por ser menos densa, flutua na superfície de um corpo de água. é formada por vazamento de petróleo em navios petroleiros ou oleodutos. hoje é um dos principais responsáveis por graves desastres ecológicos."
  },
  {
    "title": "Manejo",
    "description": "Expressão que designa o gerenciamento racional de várias ações, baseado em teorias ecológicas sólidas, que visam utilizar um ecossistema ou um ou mais recursos ambientais, em determinadas regiões, com o objetivo de preservar e proteger o ambiente e, assim, garantir que o aproveitamento dos recursos seja feito de forma continuada. a palavra manejo é utilizada nas mais variadas áreas com definições distintas para cada uma delas, entre elas: o manejo de paisagens, o manejo costeiro, o manejo florestal, o manejo de bacias hidrográficas e o manejo da biodiversidade."
  },
  {
    "title": "Manejo ambientalmente saudável dos resíduos perigosos - Agenda 21",
    "description": "item de destaque na Agenda 21 que aponta para a necessidade do controle efetivo da geração, do armazenamento, do tratamento, da reciclagem e reutilização, do transporte, da recuperação e do depósito dos resíduos perigosos. é de extrema importância para a saúde do homem a proteção do meio ambiente, o manejo dos recursos naturais e o desenvolvimento sustentável. isto requer a cooperação e a participação ativa da comunidade internacional, dos governos nacionais e da indústria (grandes empresas industriais, inclusive as empresas transnacionais e a indústria nacional)."
  },
  {
    "title": "Manejo das espécies catalogadas",
    "description": "Política voltada para encorajar uma espécie única, ainda que em detrimento de outras espécies. o manejo de espécies catalogadas é usado, com frequência, no caso de espécies em extinção."
  },
  {
    "title": "Manejo de rebaixamento",
    "description": "Prática de baixar os níveis da água dentro de um açude, como uma lagoa ou lago, num esforço para controlar as populações de organismos, como as algas. controle da captação de água subterrânea, para neutralizar a diminuição de um aquífero."
  },
  {
    "title": "Manejo de variedade",
    "description": "Forma intencional de uso de terra, que tenta maximizar o número de animais de pasto, que podem ser mantidos numa área de pastagem."
  },
  {
    "title": "Manejo do solo",
    "description": "Operações de cultivo, práticas culturais, fertilização, correção e outros tratamentos, visando à produção de plantas."
  },
  {
    "title": "Manejo florestal",
    "description": "Conjunto de atividades de planejamento e controle da produção de uma floresta ou povoamento (portaria normativa ibdf nº 302/84)."
  },
  {
    "title": "Manejo florestal intensivo",
    "description": "Forma de cultivo de madeira que utiliza a quantidade máxima de intervenção humana. consiste em limpar toda a vegetação de uma área e usar fertilizantes e pesticidas para produzir espécimes amadurecidos com a mesma idade. na maturidade, toda a madeira é retirada e o ciclo é reiniciado."
  },
  {
    "title": "Manejo florestal sustentável de uso múltiplo",
    "description": "Administração da floresta para a obtenção de benefícios econômicos, sociais e ambientais, respeitando-se os mecanismos. de sustentação do ecossistema, objeto do manejo, e considerando-se, cumulativa ou alternativamente, a utilização de múltiplas espécies madeireiras, de múltiplos produtos e subprodutos não madeireiros, bem como a utilização de outros bens e serviços de natureza florestal (decreto nº 2.788, de 28/9/1998)."
  },
  {
    "title": "manejo integrado de praga - MIP",
    "description": "estratégia usada para o controle de pragas incorporadas aos métodos de cultivo como época de plantio ou rotação de lavoura e controles biológicos, predadores naturais, com uso controlado e mínimo de pesticidas. também tem como objetivo diminuir os níveis de praga de modo a evitar perda econômica, mas manter as pequenas populações para sustentar as populações de insetos benéficos."
  },
  {
    "title": "Manejo integrado de solos",
    "description": "Uso do solo, dentro de sua vocação tipicidade, integrando as atividades agrossilvipastoris, objetivando a sua conservação."
  },
  {
    "title": "Manejo sustentado",
    "description": "Exploração que respeita a capacidade de reposição dos recursos ambientais."
  },
  {
    "title": "Manganês",
    "description": "Metal cinzento, duro, quebradiço, densidade 7,2 e símbolo químico mn."
  },
  {
    "title": "Manguezal",
    "description": "Vegetação de zona costeira, adaptada à água salobra e ao movimento das marés, sendo uma área de transição entre os ambientes terrestres e aquáticos. é um dos ecossistemas mais produtivos do planeta, pois é o berçário onde se desenvolve grande parte das espécies marinhas, sendo que 80% a 90% das espécies comerciais de pescado dependem do mangue."
  },
  {
    "title": "Manta florestal",
    "description": "Camada de solo rica em nutrientes, formada pela constante deposição de restos vegetais da própria floresta."
  },
  {
    "title": "Mar",
    "description": "Bioma marinho formado por água salgada com uma dimensão menor que um oceano."
  },
  {
    "title": "Mar aberto",
    "description": "Região do mar que não possui acidentes geográficos e, portanto, não apresenta obstáculos à navegação."
  },
  {
    "title": "Mar alto",
    "description": "Região oceânica onde a profundidade é maior que 6.000 m."
  },
  {
    "title": "Mar mediterrâneo",
    "description": "Mar que penetra profundamente no continente. comunica-se com o oceano por canais estreitos. é constituído por fluxos fracos e salinidade distinta em relação aos oceanos."
  },
  {
    "title": "Mar territorial brasileiro",
    "description": "Faixa de doze milhas marítimas de largura, medidas a partir da linha de baixa-mar do litoral continental e insular brasileiro, tal como indicada nas cartas náuticas de grande escala, reconhecidas oficialmente no brasil (lei n.° 8.617/93)."
  },
  {
    "title": "Maré",
    "description": "Variação natural do nível da água do mar provocada pela rotação do globo terrestre e pelas forças gravitacionais, que existem entre a terra, a lua e o sol."
  },
  {
    "title": "Maré alta",
    "description": "Fenômeno natural que ocorre com as marés. a maré alta é o nível máximo que as águas oceânicas alcançam durante cada fase de subida da maré."
  },
  {
    "title": "Maré baixa",
    "description": "Fenômeno natural que ocorre com as marés. a maré baixa é o nível mínimo que as águas oceânicas alcançam durante cada fase de descida da maré."
  },
  {
    "title": "Maré negra",
    "description": "Formada por grandes manchas de óleo na superfície dos oceanos, provenientes de desastres com terminais de óleo e navios petroleiros. são manchas que muitas vezes atingem grandes extensões, poluindo seriamente as águas e provocando a morte de seres aquáticos marinhos animais e vegetais."
  },
  {
    "title": "Maré vermelha",
    "description": "Concentração extremamente elevada de protozoários dinoflagelados no oceano, trazendo como consequência uma mudança na cor da água, conferindo-lhe uma coloração vermelho-acastanhada e alta toxicidade, provocada por substâncias liberadas por esses protozoários. a acumulação de resíduos metabólicos tóxicos pode causar mortandade de peixes em grande escala. os dinoflagelados são organismos unicelulares aquáticos, que vivem à deriva ou flutuam na superfície da água; são os principais produtores de energia na cadeia alimentar marinha."
  },
  {
    "title": "Maresia",
    "description": "Evaporação da água do mar com cheiro característico por ocasião dos movimentos da maré (fluxo e refluxo)."
  },
  {
    "title": "Marina",
    "description": "Equipamentos e instalações destinados a acomodar pequenas embarcações, formando um pequeno porto."
  },
  {
    "title": "Margem",
    "description": "Faixa de terras emersas ou firmes junto às águas de um rio, de um lago, ou uma lagoa."
  },
  {
    "title": "Margem continental",
    "description": "Área submersa dos continentes, e que se separa em plataforma continental, talude continental e sopé continental."
  },
  {
    "title": "marpol 73/78",
    "description": "convenção internacional para a prevenção da poluição causada por navios - fala sobre a prevenção, o controle e a fiscalização da poluição causada por lançamentos de óleos e outras substâncias nocivas e perigosas em águas, tendo sido ratificada pelo brasil pela lei n° 9966/00, com os princípios básicos para portos organizados, instalações portuárias, plataformas e navios em águas sob jurisdição nacional."
  },
  {
    "title": "Massa de água",
    "description": "Volume de água do oceano caracterizado por uma composição química que indica a mistura de duas ou mais fontes diferentes de água. volume de água do oceano que tem temperatura e salinidade características."
  },
  {
    "title": "Massa de ar",
    "description": "Grande parte da atmosfera é definida por propriedades quase uniformes, especialmente temperatura e umidade. as massas de ar podem percorrer grandes distâncias através da superfície da terra. essas parcelas de atmosfera são as unidades primárias, estudadas pelos meteorologistas na determinação dos padrões climáticos."
  },
  {
    "title": "Massapê",
    "description": "Terra argilosa dos estados de sergipe e bahia, formada pela decomposição de calcário e muito boa para a plantação de cana- de-açúcar."
  },
  {
    "title": "Mata ciliar",
    "description": "Faixa de mata constituída por espécies vegetais que existem ao longo dos cursos d'água. floral adaptada à abundância de água e às frequentes inundações. de grande importância ambiental, pois protege as margens contra a erosão, além de ser responsável pela preservação da fauna."
  },
  {
    "title": "Mata da galeria",
    "description": "Floresta que margeia, de um ou de ambos os lados, um curso d'água, que atravessa uma superfície cuja vegetação não seja típica de floresta."
  },
  {
    "title": "Mata secundária",
    "description": "Mata que já foi explorada pelo ser humano."
  },
  {
    "title": "Mata virgem",
    "description": "O mesmo que mata nativa ou primária. mata que nunca foi explorada pelo ser humano."
  },
  {
    "title": "matéria orgânica",
    "description": "toda substância que contenha átomos de carbono combinados a outros átomos, geralmente hidrogênio, oxigênio, nitrogênio, enxofre e fósforo."
  },
  {
    "title": "Matéria-prima",
    "description": "Substância destinada à obtenção direta do produto técnico por processo químico, físico e biológico (decreto n.° 98.816/90)."
  },
  {
    "title": "Matéria-prima florestal",
    "description": "Substância florestal (advinda da floresta ou originária desta), bruta, principal e essencial com que é fabricado algum produto (portaria normativa ibdf nº 302/84)."
  },
  {
    "title": "Matéria-prima lenhosa",
    "description": "Madeira usada com o qual se obtém lenha para combustível, cavacos para transformação em polpa, etc. (portaria normativa ibdf n° 302/84)."
  },
  {
    "title": "Material genético",
    "description": "Significa todo material de origem vegetal, animal, microbiana ou outra que contenha unidades funcionais de hereditariedade (convenção sobre diversidade biológica, art. 2°)."
  },
  {
    "title": "Material nuclear",
    "description": "Combustível nuclear e os produtos ou rejeitos radioativos (lei nº 6.453/77)."
  },
  {
    "title": "mecanismo de desenvolvimento limpo - MDL",
    "description": "consiste no financiamento de projetos que possam gerar reduções certificadas de emissão, que serão creditadas ao país investidor que, por conseguinte, estaria cumprindo parte de suas obrigações mediante a concretização deste investimento, tendo sido incorporado ao protocolo de kyoto a partir de uma proposta brasileira."
  },
  {
    "title": "Megabiodiversidade",
    "description": "De acordo com a ong Conservation International (CI), o brasil - juntamente com méxico, equador, colômbia, peru, china, malásia, índia, indonésia, zaire (hoje república democrática do congo), madagascar e austrália - é considerado como um dos países do planeta detentores de uma megabiodiversidade. essa posição se justifica a partir de dados científicos que estimam que: 1) o território brasileiro reúne cerca de 70% das espécies vegetais e animais do planeta; 2) nesses ambientes vivem cerca de 2.000.000 de espécies distintas entre animais, vegetais e microrganismos; 3) o brasil possui cerca de 55.000 espécies de plantas superiores já descritas, de um total estimado entre 350.000 e 550.000 espécies, sendo considerado o país com a maior diversidade genética vegetal do mundo; 4) por fim, sabe-se que, além de possuir a flora mais rica do mundo, a biota terrestre brasileira possui mais de 3.000 espécies de peixes de água doce, 500 espécies de anfíbios, 1.600 espécies de aves, 500 espécies de mamíferos, podendo ter até 10 milhões de insetos. o potencial genético e financeiro dessa biodiversidade é inestimável. por exemplo: considerando que uma única espécie de planta pode possuir mais de 20.000 genes, estima-se que o patrimônio genético vegetal do brasil esteja em torno de cerca de 16,5 bilhões de genes. estima-se, também, que um gene potencialmente útil, oriundo da biodiversidade do hemisfério sul, pode representar negócios de u$ 1 bilhão no hemisfério norte."
  },
  {
    "title": "Megalópole",
    "description": "Vasta área urbanizada, densamente povoada, formada por várias regiões metropolitanas que se expandiram, e cujas divisas se misturaram, tornando-se um território muito mais extenso."
  },
  {
    "title": "Meia-vida",
    "description": "Tempo necessário ao decaimento radioativo de 50% da atividade ou concentração de uma substância radioativa."
  },
  {
    "title": "meio ambiente",
    "description": "conjunto de todas as condições físicas, químicas e biológicas que cerca e afeta a existência, o desenvolvimento e o bem-estar de um ser vivo ou de uma comunidade."
  },
  {
    "title": "Meio estável",
    "description": "Área de estabilidade natural em função do equilíbrio entre os fatores abióticos e bióticos."
  },
  {
    "title": "Meio físico",
    "description": "É o mesmo que meio natural, isto é, caracterizado pelos diversos elementos físicos, tais como as formas de relevo, as rochas, os solos, os rios, os climas."
  },
  {
    "title": "Meio instável",
    "description": "Área de equilíbrio ambiental muito frágil em face da vulnerabilidade à erosão e poluição atmosférica."
  },
  {
    "title": "Meiose",
    "description": "Processo de divisão celular através do qual as células-filhas têm metade do número de cromossomos contidos na célula-mãe. é exclusiva para as células da linhagem germinativa (relacionadas à reprodução), que são células que se dividem para produzir gametas."
  },
  {
    "title": "Melhoramento genético",
    "description": "Alterações provocadas na constituição genética de um organismo vivo, com o objetivo de produzir uma variedade superior dentro da espécie."
  },
  {
    "title": "Mercado de carbono",
    "description": "O mercado de créditos de carbono ou certificados de redução de emissões (CRES) é o comércio de transações de redução ou manutenção de emissões através de projetos de mecanismo de desenvolvimento limpo (mdl). os países desenvolvidos que não tenham condições (ou não o desejem) de reduzirem suas emissões de gases de efeito estufa podem utilizar as reduções atingidas pelos países em desenvolvimento para suas metas obrigatórias, pagando por essa utilização (ver protocolo de kyoto e créditos de carbono)."
  },
  {
    "title": "Mercúrio - Hg",
    "description": "único metal líquido à temperatura ambiente. seu ponto de fusão é -38,9°c e o de ebulição 356,9°c. é muito denso (13,5 g/cm3), e possui alta tensão superficial. combina-se com outros elementos como o cloro, o enxofre e o oxigênio, formando compostos inorgânicos de mercúrio, na forma de pó ou de cristais brancos. \\nefeitos na saúde humana\\n o mercúrio inorgânico disperso na água é transformado em metilmercúrio nos sedimentos orgânicos depositados no fundo do corpo de água. o metilmercúrio se acumula facilmente nos organismos vivos e concentra- se através da cadeia alimentar por meio dos peixes. a ingestão ocasional do mercúrio metálico na forma líquida e sob a forma de vapores aquecidos é muito perigosa. o sistema nervoso humano é também muito sensível a todas as formas de mercúrio. respirar vapores desse metal ou ingeri-lo é muito prejudicial, porque eles atingem diretamente o cérebro, podendo causar irritabilidade, tremores, distorções da visão e da audição e problemas de memória. pode haver, também, problemas nos pulmões, náuseas, vômitos, diarréia, elevação da pressão arterial e irritação nos olhos, pneumonia, dores no peito, dispnéia e tosse, gengivite e salivação. a absorção pode se dar, também, lentamente pela pele. provoca efeitos crônicos, prejudica o fígado, o desenvolvimento de fetos e pode causar vários distúrbios neuropsiquiátricos. não se deve manusear lâmpadas fluorescentes quebradas e termômetros clínicos quebrados, pois contêm mercúrio. \\nlimite de tolerância biológica para o ser humano\\n a legislação brasileira, através das normas regulamentadoras (nrs), do ministério do trabalho e da organização mundial da saúde (oms), através da associação brasileira de normas técnicas (abnt) (nbr10004), estabelece como limite de tolerância biológica para o ser humano a taxa de 33 microgramas de mercúrio por grama de creatinina urinária e 0,04 miligrama por metro cúbico de ar no ambiente de trabalho. o mercúrio ocupa lugar de destaque entre as substâncias mais perigosas relacionadas nessas normas. por sua vez, a norma regulamentadora nr15, do ministério do trabalho, que trata das atividades e operações em locais insalubres, também lista o mercúrio como um dos principais agentes nocivos que afetam a saúde do trabalhador."
  },
  {
    "title": "Mergulhia",
    "description": "Processo de introduzir na terra Vara de vide ou de outra planta, para obter a multiplicação da planta."
  },
  {
    "title": "Meridiano",
    "description": "Corresponde a círculos imaginários que unem o polo norte ao pólo sul, a partir do meridiano de origem, 0° (chamado de meridiano de greenwich). esses círculos distanciam-se do meridiano de greenwich até 180° no hemisfério oeste e 180° no hemisfério leste, somando 360°."
  },
  {
    "title": "meridiano de Greenwich",
    "description": "corresponde à longitude 0° sendo, também, chamado de meridiano de origem ou principal, passando por greenwich, na grã- bretanha. divide a terra em dois hemisférios: leste ou oriental, e oeste ou ocidental. determina o horário padrão internacional de fusos horários."
  },
  {
    "title": "Mesoclima",
    "description": "Estudo do clima de pequenas áreas."
  },
  {
    "title": "Mesófila",
    "description": "Vegetação adaptada a viver em ambiente com mediana disponibilidade de água no solo e na atmosfera (resolução CONAMA n.° 012/94)."
  },
  {
    "title": "Mesosfera",
    "description": "Estende-se da estratosfera até 80 km de altitude; possui grande quantidade de ozônio."
  },
  {
    "title": "Metabiose",
    "description": "Forma de vida conjunta de dois organismos, em que um só parece favorecido, pois aproveita as substâncias ainda não liberadas pelo seu organismo, sendo considerada uma degeneração da simbiose."
  },
  {
    "title": "Metabolismo",
    "description": "Conjunto de transformações físicas, químicas e biológicas pelas quais os organismos vivos produzem as substâncias e a energia indispensáveis às suas atividades e à vida."
  },
  {
    "title": "Metal pesado",
    "description": "Nome dado à categoria de metais que possuem densidade alta, tóxicos, pois têm efeito bioacumulativo, isto é, sua concentração aumenta ao longo da cadeia alimentar, uma vez que os organismos têm dificuldades em eliminá-los de seu metabolismo. ocasionam as mais diversas doenças, por inalação, ingestão, ou, mais raramente, através da pele. os mais perigosos são: cu (cobre), zn (zinco), pb (chumbo), cd (cádmio), hg (mercúrio)."
  },
  {
    "title": "Metais",
    "description": "São materiais de elevada durabilidade, resistência mecânica e facilidade de conformação. são muito utilizados em equipamentos, estruturas e embalagens em geral. quanto à sua aplicação, os metais são classificados em dois grandes grupos: ferrosos e não ferrosos. essa divisão justifica- se pela grande predominância do uso dos metais à base de ferro, principalmente o aço."
  },
  {
    "title": "Metais não ferrosos",
    "description": "Entre os metais não ferrosos, destacam-se o alumínio, o cobre e suas ligas (como latão e o bronze), o chumbo, o níquel e o zinco. os dois últimos, junto com o cromo e o estanho, são mais empregados na forma de ligas com outros metais, ou como revestimento de outros metais."
  },
  {
    "title": "Metalímnio",
    "description": "Camada de água em lagos e mares interiores, situada entre a camada superior que é aquecida pelo sol e a inferior, sempre mais fria no verão."
  },
  {
    "title": "Metano",
    "description": "Gás (CH₄) liberado durante a decomposição da matéria orgânica que, possivelmente, afeta a camada de ozônio. proveniente da criação de animais, principalmente de gado bovino (por causa dos gases que eles produzem quando ruminam), agricultura, principalmente dos cultivos alagados como arroz e aterros de lixo."
  },
  {
    "title": "Metanol",
    "description": "Tipo de álcool extraído da madeira e do carvão mineral, que se evapora mais rapidamente que o etanol (o álcool comum). é utilizado como componente de tintas e solventes e, a partir de 1990, passou a ser utilizado no brasil como combustível, com alto aproveitamento, emitindo baixos níveis de poluentes tóxicos, preferido como combustível em veículos de corrida."
  },
  {
    "title": "Meteorito",
    "description": "Matéria rochosa proveniente do espaço que pode chegar até a superfície terrestre."
  },
  {
    "title": "Meteorologia",
    "description": "Ciência que se dedica à pesquisa dos fenômenos atmosféricos, em escala global, como alterações de temperatura, umidade, etc., e cujo trabalho resulta na previsão sobre o tempo. os avanços tecnológicos tornaram esta ciência mais precisa. inúmeras atividades humanas se beneficiam da meteorologia como a agricultura, a navegação, a aeronáutica."
  },
  {
    "title": "Mica",
    "description": "Família de minerais constituída por silicatos hidratados, ferro, magnésio, e, algumas vezes, lítio, titânio, cromo, manganês e flúor."
  },
  {
    "title": "Micologia",
    "description": "O mesmo que micetologia. ciência que estuda os fungos."
  },
  {
    "title": "Microambiente",
    "description": "Soma de todas as condições numa área muito pequena (frequentemente com alguns metros quadrados), como o ambiente que cerca organismos individuais. uma árvore cria um microambiente sombreado sob ela, comumente muito diferente do que existe acima da árvore."
  },
  {
    "title": "Microbacia hidrográfica",
    "description": "Espaço físico de uma área drenada por um curso d'água ou sistemas de cursos d'água formada em geral por rios e que convergem direta ou indiretamente para um espelho d'água."
  },
  {
    "title": "Microbiocida",
    "description": "O que é utilizado para destruir micróbios, também chamado de germicida."
  },
  {
    "title": "Micróbio",
    "description": "Organismo microscópico animal ou vegetal, causador de fermentações e doenças infecciosas. bacilo ou bactéria."
  },
  {
    "title": "Microbiologia",
    "description": "Ciência que estuda os micróbios."
  },
  {
    "title": "Microbiota",
    "description": "Em ecologia, conjunto dos microrganismos que habitam num ecossistema, principalmente, bactérias e, também, alguns protozoários que, geralmente, têm funções importantes na decomposição da matéria orgânica e, portanto, na reciclagem dos nutrientes."
  },
  {
    "title": "Microclima",
    "description": "Variação em escala muito pequena do padrão climático total, geralmente causada por condições físicas locais como a topografia, tendo grande influência sobre nichos ecológicos. clima próximo ao solo, que se estende até uma altura em que os efeitos da superfície se confundem com o clima local (mesoclima) ou geral (macroclima). as condições climáticas do interior de uma floresta ou de uma rua são exemplos de microclimas."
  },
  {
    "title": "Microcosmo",
    "description": "O microcosmo designa o homem visto como uma imagem reduzida do universo, ou seja, uma redução do macrocosmo. a gênese dessa idéia está enraizada nas doutrinas filosóficas que acreditam existir uma correspondência entre as partes constituintes do universo (macrocosmo) e os componentes do corpo humano (microcosmo). é também o mundo das coisas muito pequenas, o mundo em miniatura. é o oposto de macrocosmo."
  },
  {
    "title": "Microfauna",
    "description": "Animais do solo somente visíveis por microscópio, como vermes, amebas e outros."
  },
  {
    "title": "Micronutriente",
    "description": "Mineral ou vitamina considerado essencial para o funcionamento apropriado de um organismo e consumido em pequenas doses, caso contrário, podem se tornar tóxicos. como exemplo: o cobre, o manganês, o zinco, o iodo, o selênio, o cromo, entre outros."
  },
  {
    "title": "Microrganismo",
    "description": "Organismos unicelulares. são as bactérias, os vírus, os protozoários e determinadas espécies de fungos e de algas."
  },
  {
    "title": "Migração",
    "description": "Muitas espécies de animais viajam de um lugar para outro, percorrendo longas distâncias, uma ou duas vezes por ano, em busca de alimento, para se acasalarem ou na mudança de estação, fugindo de invernos rigorosos."
  },
  {
    "title": "Mimetismo",
    "description": "Característica que determinados seres vivos possuem de imitar o meio ambiente em que vivem, ficando camuflados."
  },
  {
    "title": "Mina",
    "description": "Depósito mineral (jazida) em exploração pelo homem."
  },
  {
    "title": "Mineração",
    "description": "Extração seletiva de minerais e outros materiais que existem na crosta; com exceção de materiais orgânicos de constituição recente."
  },
  {
    "title": "Mineral",
    "description": "Substância inorgânica encontrada na natureza e que possui propriedades químicas e físicas relativamente consistentes, incluindo uma estrutura atômica característica, geralmente cristalina. o termo é também usado informalmente em relação a minérios, rochas e substâncias similares extraídas por mineração ou exploração de pedreiras."
  },
  {
    "title": "Mineralização",
    "description": "Termo que se refere à transformação de matéria orgânica em seus componentes químicos inorgânicos (minerais), como nitrogênio, fósforo, potássio e enxofre. é um estágio nos ciclos biogeoquímicos de muitos minerais pelo qual eles são devolvidos ao ambiente após a decomposição da matéria orgânica."
  },
  {
    "title": "Minério",
    "description": "Minério é um mineral que contém um metal na sua composição química, com um fator de concentração economicamente significativo e explorado, por mineração, para uma finalidade utilitária."
  },
  {
    "title": "Minério nuclear",
    "description": "Toda concentração natural de mineral nuclear na qual o elemento ou elementos nucleares ocorrem em proporção e condições tais que permitam sua exploração econômica (lei n.° 4.118/62 modificada para lei n° 6.189/74)."
  },
  {
    "title": "Minhoca",
    "description": "Verme da classe dos anelídeos (lombricus terrestris). existem cerca de 1,8 mil espécies. em território brasileiro as mais comuns são a minhoca-do-brejo (pheretima hawayana) e a minhoca-da-noite (lumbricus terrestris). vive subterraneamente em lugares úmidos do solo. muito útil para a aeração da terra de hortas, jardins e plantações."
  },
  {
    "title": "Minhocário",
    "description": "Local onde a criação de minhocas é conduzida; geralmente são formados por canteiros construídos de tijolos. o tamanho varia com o objetivo da criação."
  },
  {
    "title": "Minifúndio",
    "description": "Imóvel rural de área e possibilidades inferiores às da propriedade familiar (lei n.º 4.504/64)."
  },
  {
    "title": "Minimização de resíduos",
    "description": "Conjunto de atitudes que visam à redução da produção de resíduos e do consumo. alguns autores citam a teoria dos 5 rs quando tratam do assunto resíduo."
  },
  {
    "title": "Mistura oleosa",
    "description": "Mistura de água e óleo, em qualquer proporção (lei n° 9966/00)."
  },
  {
    "title": "Mitose",
    "description": "Processo de divisão celular de uma célula original (célula-mãe) que resulta na formação de duas células-filhas, cada uma delas carregando um conjunto de cromossomos idênticos à primeira, ou seja, todas geneticamente idênticas. a mitose é responsável pela produção de bilhões de células, constituindo cada ser vivo."
  },
  {
    "title": "MMA",
    "description": "sigla para ministério do meio ambiente. órgão da administração federal direta, compete ao MMA governar sobre os seguintes assuntos: política nacional do meio ambiente e dos recursos, hídricos; política de preservação, conservação e utilização sustentável de ecossistemas, biodiversidade e florestas; proposição de estratégias, mecanismos e instrumentos econômicos e sociais para a melhoria da qualidade ambiental e o uso sustentável dos recursos naturais; políticas para a integração do meio ambiente e produção; políticas e programas ambientais para a amazônia legal; e zoneamento ecológico- econômico (zee). em 2007, sua estrutura organizacional, além dos órgãos de assistência direta e imediata ao ministro, engloba cinco secretarias (de qualidade ambiental; de biodiversidade e florestas: departamento do patrimônio genético; de recursos hídricos; de políticas para o desenvolvimento sustentável; de coordenação da amazônia), e o serviço florestal brasileiro (sfb); sete órgãos colegiados (conselho nacional do meio ambiente CONAMA; conselho nacional da amazônia legal - CONAMAz; conselho nacional de recursos hídricos cnrh; conselho deliberativo do fundo nacional do meio ambiente fnma; conselho de gestão do patrimônio genético; comissão de gestão de florestas públicas; e comissão nacional de florestas conaflor); 3 autarquias (agência nacional de águas - ana; instituto brasileiro do meio ambiente e dos recursos naturais renováveis - ibama; e instituto de pesquisas jardim botânico do rio de janeiro - jbrj); e uma empresa pública (companhia de desenvolvimento de barcarena -codebar). o ministério do meio ambiente foi instituído pela lei n.º 8.490 de 19 de novembro de 1992, que conferiu à anterior secretaria do meio ambiente da presidência da república (seman/ pr) estatuto de ministério."
  },
  {
    "title": "Mobilização",
    "description": "No que concerne à questão ambiental, a mobilização resulta de políticas públicas ou deriva de ações de movimentos ambientalistas, objetivando a convocação e a participação das populações e grupos sociais no desenvolvimento de iniciativas socioambientais."
  },
  {
    "title": "Modificação",
    "description": "Em biologia, alteração não hereditária que resulta diretamente das condições ambientais."
  },
  {
    "title": "Modificações climáticas",
    "description": "São as que alteram o regime das chuvas, provocando tempestades e furacões mais frequentes e violentos e temperaturas mais altas."
  },
  {
    "title": " molibdênio (Mo)",
    "description": "metal constituinte de compostos essenciais à vida (elemento- traço), é também utilizado na indústria nuclear, eletroeletrônica do aço e de catalisadores, bem como na construção de mísseis e de aviões. quando em excesso no organismo, leva à redução de apetite e favorece o câncer de pele."
  },
  {
    "title": "Molusco",
    "description": "Animal de corpo mole, sem vértebras e articulações, geralmente envolvido em conchas."
  },
  {
    "title": "Moniazita",
    "description": "Fosfato de cério, lantânio, tório, mesotório e outros metais raros nas chamadas areias monazíticas. são encontradas no estado do espírito santo na região do litoral."
  },
  {
    "title": "Monitoração do ar",
    "description": "Sistema de amostragem, considerado suficiente para representar o total pesquisado, isto é, a qualidade do ar em um espaço de tempo determinado, verificando os níveis de poluição e descobrindo as falhas dos sistemas de controle de poluição."
  },
  {
    "title": "Monitoramento",
    "description": "Acompanhamento e avaliação contínua de certos parâmetros, indicadores do funcionamento e da dinâmica de um ecossistema, podendo ser ambientais ou populacionais."
  },
  {
    "title": "Monitoramento ambiental",
    "description": "Levantamento de um conjunto de informações que servem de padrão para avaliar a qualidade de vida da fauna e flora de uma região."
  },
  {
    "title": "Monitoramento de impacto ambiental",
    "description": "Observações e medições repetidas, de um ou mais elementos ou indicadores da qualidade ambiental, de acordo com programas preestabelecidos, no tempo e no espaço, tendo como objetivo registrar impactos das ações do ser humano no meio ambiente."
  },
  {
    "title": "Monocotiledôneas",
    "description": "Subclasse de angiospermas, caracterizadas por diversas propriedades, entre as quais está a presença de um único cotilédone que é uma folha modificada para armazenar reservas alimentícias."
  },
  {
    "title": "Monocultura",
    "description": "Cultura de uma só especialidade agrícola, composta de ecossistemas agrícolas muito simplificados que produzem somente um tipo de colheita."
  },
  {
    "title": "Monopólio",
    "description": "Posse exclusiva ou propriedade de um só, monopólio é o privilégio legal ou a pretensão de fato do usufruto de exclusividade de uma pessoa, empresa ou governo na exploração, produção e comercialização de produtos ou serviços e/ou na ocupação de cargos. diz- se também do comércio abusivo, quando um indivíduo ou grupo que, sendo o único possuidor de determinado produto ou serviço, pratica preços exorbitantes em sua comercialização aproveitando-se da falta de competidores. o monopólio estatal é um instrumento criado pela legislação que dá ao estado a exclusividade no desenvolvimento de determinadas atividades, por exemplo, na exploração petrolífera."
  },
  {
    "title": "monóxido de carbono - CO",
    "description": "poluente da atmosfera terrestre; trata-se de um gás inodoro e venenoso gerado pela combustão incompleta de hidrocarbonetos (veículos) ou pela decomposição incompleta de material orgânico. é tóxico, em grandes quantidades leva à morte."
  },
  {
    "title": "Montanha",
    "description": "Em geografia, montanha é uma elevação da crosta terrestre de base relativamente extensa, que pode apresentar encostas mais ou menos íngremes, com altitudes superiores a cerca de 300 m. a maior montanha da américa do sul é o pico do aconcágua, localizado na cordilheira dos andes, na argentina; tem 6.959 metros de altura."
  },
  {
    "title": "Montano",
    "description": "Ambientes que ocupam a faixa de altitude geralmente situada entre 500 a 1.500 metros (resolução CONAMA n° 012/94)."
  },
  {
    "title": "Montante",
    "description": "Rumo inverso à corrente. a região localizada acima de outra, levando-se em consideração a corrente fluvial que passa na região. o relevo do montante é, por consequência, aquele que se encontra na proximidade das cabeceiras de um curso d'água, ao contrário do relevo de jusante que está mais próximo da foz."
  },
  {
    "title": "Monte",
    "description": "Grande elevação do terreno, sem considerar a sua origem. apenas se leva em conta o aspecto topográfico, ao descrever a região onde aparecem estes tipos de acidentes de relevo."
  },
  {
    "title": "monumento natural",
    "description": "unidade de conservação de proteção integral que tem por objetivo básico preservar sítios naturais raros, singulares ou de grande beleza cênica (lei federal n° 9.985/00, que instituiu o sistema nacional de unidades de conservação - snuc). pode ser constituído por áreas particulares, desde que seja possível compatibilizar os objetivos da unidade com a utilização da terra e dos recursos naturais do local por seus proprietários."
  },
  {
    "title": "Monumentos arqueológicos ou pré-históricos",
    "description": "Jazidas de qualquer natureza, origem ou finalidade que representem testemunhos da cultura dos paleoameríndios do brasil, tais como sambaquis, montes artificiais ou tesos, poços sepulcrais, jazigos, aterrados, estearias e quaisquer outras não especificadas aqui, mas de significado idêntico, a juízo da autoridade competente (lei n° 3.924 de 26/07/61)."
  },
  {
    "title": "Morfologia",
    "description": "Estudo das formas e das estruturas que compõem um ser vivo ou qualquer outro objeto de estudo."
  },
  {
    "title": "Morfológico",
    "description": "Relativo à morfologia, à forma ou relativo à estrutura."
  },
  {
    "title": "Morro",
    "description": "Elevação da crosta terrestre que apresenta encostas amenas. altitudes entre 100 e 300 m."
  },
  {
    "title": "Morrote",
    "description": "Elevação da crosta terrestre que apresenta encostas íngremes. altitudes acima de 100 m."
  },
  {
    "title": "Mortalidade",
    "description": "Qualidade de mortal, mortandade, conjunto de mortes ocorridas num espaço de tempo."
  },
  {
    "title": "Motosserra",
    "description": "Aparelho muito utilizado nas regiões de florestas, para a derrubada de árvores, em pequenas áreas. a partir da regulamentação em 1989, os proprietários e o comércio das motoserras dependem de registros no ibama. a falta de registro constitui crime contra o meio ambiente, sujeito a pena de detenção, multa e apreensão da motosserra."
  },
  {
    "title": "Movimento ecológico",
    "description": "Mobilização sociopolítica pró-ativa, os movimentos ecológicos são resultado histórico da crescente preocupação de setores das sociedades humanas com os impactos ambientais negativos. causados pela superexploração dos recursos naturais e com a consequente perda da qualidade de vida no planeta, tendo em vista a construção de sociedades socioambientalmente sustentáveis. tal como o conhecemos hoje, como o movimento ecológico é resultado da crescente ampliação dos conhecimentos científicos sobre a dinâmica e o funcionamento dos sistemas naturais e sua relação com a sociobiodiversidade. tem múltiplas facetas ecologismo, ou ambientalismo, o conservacionismo, e preservacionismo e suas subdivisões e facções e está, frequentemente, associado a outros movimentos de mobilização social e política (tais como os movimentos pela igualdade de gênero, de raças, de oportunidades, de inclusão social, pela liberdade de expressão, pró-direitos humanos, etc.)."
  },
  {
    "title": "Movimento tectônico",
    "description": "Deslocamento dos gigantescos blocos de rochas existentes sob a superfície terrestre, proveniente de colossal energia liberada pelos movimentos internos do planeta."
  },
  {
    "title": "Mucilagem",
    "description": "Substância viscosa e nutriente encontrada em quase todos os vegetais."
  },
  {
    "title": "Muco",
    "description": "Secreção constituída por água e uma proteína, segregada pelas mucosas."
  },
  {
    "title": "Mudanças climáticas",
    "description": "São variações significativas do clima planetário ocorridas em curtos intervalos de tempo e que podem ser verificadas através da variabilidade de indicadores físicos, biológicos e geológicos. nos últimos 100 anos foram observadas mudanças climáticas sistemáticas que vêm sendo atribuídas à ação humana sobre o ambiente, cujas consequências se expressam na intensificação de fenômenos como o efeito estufa, o aquecimento global e o derretimento das calotas polares."
  },
  {
    "title": "Muda",
    "description": "Também chamada de ecdise, é um processo de mudança de pele ou externa."
  },
  {
    "title": "Mudas",
    "description": "Plantas retiradas do viveiro para plantação. algumas plantas produzem suas próprias mudas. bulbos e plantas com raízes fibrosas podem ser divididas ou cortadas para serem plantadas em vasos, ou usadas diretamente no prato-jardim, jardim aquático ou diretamente no solo."
  },
  {
    "title": "Mudas de folhas",
    "description": "Algumas plantas reproduzem-se assexuadamente a partir de uma única folha, como é o caso da folha-de-fortuna (bryophyllum) ou a partir do pecíolo foliar (estacas foliares) como no caso da violeta- africana (saintpaulia). quando as novas plantas estão suficientemente grandes para crescerem por si próprias, a folha pode ser usada novamente como origem de novas plantas."
  },
  {
    "title": "Multa ambiental",
    "description": "Qualquer sanção pecuniária imposta ao infrator como reparação financeira por ato julgado condenável com base na lei de crimes ambientais (lei n° 9.605/98 de 12 de fevereiro de 1998)."
  },
  {
    "title": "Mutação",
    "description": "Alteração repentina no genótipo de uma célula, provocando alterações nas suas informações hereditárias, e consequentemente o surgimento de novos caracteres (fenotípicos e genotípicos)."
  },
  {
    "title": "Mutação genética",
    "description": "Mutação que afeta a estrutura de um gene causando alteração m geralmente em uma única característica, podendo resultar no aparecimento de uma variedade nova dentro da espécie."
  },
  {
    "title": "Mutação cromossômica",
    "description": "Mutação que afeta o número ou a estrutura dos cromossomos, resultando frequentemente em uma síndrome, ou seja, em um conjunto de alterações no indivíduo."
  },
  {
    "title": "Mutagênese",
    "description": "Mutação em organismos vivos provocada por agentes físicos químicos ou biológicos, como os provocados por raios x, raios ultravioleta, etc."
  },
  {
    "title": "Mutante",
    "description": "Variação genética transmitida pelos genes ao carácter ou caracteres variantes às gerações subsequentes em uma planta ou animal; um gene no qual ocorreu mutação."
  },
  {
    "title": "Mutirão ambiental",
    "description": "Recurso administrativo que permite a fiscalização de unidades de conservação e áreas protegidas pela sociedade civil; o mutirão ambiental é formado por um grupo de, no mínimo, três pessoas credenciadas por órgão ambiental competente; a autorização também se estende para reservas ecológicas de caráter privado (resolução CONAMA n.° 003/88)."
  },
  {
    "title": "Mutualismo",
    "description": "Associação entre diferentes espécies, obrigatória para a sobrevivência de ambas, com benefícios mútuos. ex.: líquen (alga e fungo)."
  }
]