[
  [
    {
      "title": "raça",
      "description": "Termo que indica cada um dos grupos geneticamente distintos de uma espécie."
    },
    {
      "title": "raça geográfica",
      "description": "População ou populações de uma espécie localizadas em uma região geográfica definida."
    },
    {
      "title": "radiação ionizante",
      "description": "Emissão de partículas alfa, beta, nêutrons, íons acelerados ou raios X ou gama, capazes de provocar a formação de íons no tecido humano (Lei n.o 6.453/77)."
    },
    {
      "title": "radiação nuclear",
      "description": "Energia resultante da desintegração atômica."
    },
    {
      "title": "radioatividade",
      "description": "Característica de alguns átomos instáveis como o urânio e o césio que liberam partículas subatômicas e radiação eletromagnética (energia)."
    },
    {
      "title": "radioecologia",
      "description": "Ciência que pesquisa e estuda as consequências da radioatividade sobre a vida de animais e vegetais de uma certa comunidade ou população."
    },
    {
      "title": "raio",
      "description": "Fenômeno meteorológico. É a descarga elétrica que ocorre entre nuvens eletrizadas ou entre uma nuvem e a superfície terrestre, acompanhada de relâmpagos e trovões."
    },
    {
      "title": "raios cósmicos",
      "description": "Partículas energéticas formadas no espaço sideral."
    },
    {
      "title": "raticida",
      "description": "Substância que elimina espécies roedoras."
    },
    {
      "title": "ravinas",
      "description": "Sulcos nos solos provocados pela erosão da água de escoamento."
    },
    {
      "title": "reator nuclear",
      "description": "Aparato ou instalação utilizada para a obtenção de energia atômica para fins militares, científicos, medicinais e para a produção de energia elétrica."
    },
    {
      "title": "reboleira",
      "description": "Parte mais densa de um bosque ou serra, onde quase não existem clareiras."
    },
    {
      "title": "reciclagem",
      "description": "Reciclagem significa economizar energia, poupar recursos naturais e trazer de volta ao ciclo produtivo o que é jogado fora. A reciclagem é um conjunto de técnicas que tem por finalidade aproveitar os detritos e reutilizá-los no ciclo de produção de que saíram. É o resultado de uma série de atividades pelas quais materiais que se tornaram lixo, ou estão no lixo, são desviados, coletados, separados e processados para serem usados como matéria-prima na manufatura de novos produtos. O retorno da matéria-prima ao ciclo de produção é denominado reciclagem, embora o termo já venha sendo utilizado popularmente para designar o conjunto de operações envolvidas. O vocábulo surgiu na década de 1970, quando as preocupações ambientais passaram a ser tratadas com maior rigor, especialmente após o primeiro choque do petróleo, quando reciclar ganhou importância estratégica. As indústrias recicladoras são também chamadas secundárias, por processarem matéria-prima de recuperação. Na maior parte dos processos, o produto reciclado é completamente diferente do produto inicial. \\nBenefícios da reciclagem \\nDiminuição da exploração de recursos naturais; minimização da contaminação do solo, da água e do ar; diminuição da contaminação de alimentos e da proliferação de doenças; estímulo à concorrência, uma vez que produtos gerados a partir dos reciclados são comercializados em paralelo àqueles gerados a partir de matérias- primas virgens; geração de adubo orgânico produzido a partir do próprio lixo; economia. de energia; melhora da limpe- za da cidade e da qualidade de vida da população; geração de renda pela comercialização dos recicláveis; diminuição do desperdício; diminuição do gasto com limpeza pública; geração de empregos para a população não qualificada; formação de uma consciência ecológica; prolongamento da vida útil de aterros sanitários. \\nMateriais recicláveis \\nPapel, vidro, plástico e metal. \\nMateriais não-recicláveis \\nEtiqueta adesiva, papel-carbono, fita crepe, papéis sanitários, papéis metalizados, papéis parafinados, papéis plastificados, papéis sujos, guardanapos, bituca de cigarro, fotografias, esponja de aço, vidros planos, lâmpadas, gesso, cabo de panela, tomadas, embalagens de biscoito, misturas de papel com plásticos e metais. \\nSímbolo da reciclagem \\nTrês setas compõem o símbolo da reciclagem. Cada uma representa um grupo de pessoas que são indispensáveis para garantir que a reciclagem ocorra. A primeira seta representa os produtores, as empresas que fazem o produto. Eles vendem o produto para o consumidor, que representa a segunda seta. Após ser usado, o produto pode ser reciclado. A terceira seta representa as companhias de reciclagem que coletam os produtos recicláveis e, através do mercado, vendem de volta o material usado para o produtor transformá-lo em novo produto. O símbolo de reciclagem é como um grande círculo, sendo o grupo consumidor o mais poderoso no processo."
    },
    {
      "title": "reciclagem de alumínio",
      "description": "Atualmente, a lata de alumínio é um dos materiais recicláveis mais valiosos, pois a produção de alumínio depende de um processo que envolve um alto consumo de energia elétrica, a fim de obtê-lo do mineral bauxita. Os principais ganhos com a reciclagem de alumínio são a economia de cerca de 95% de energia elétrica, a redução dos custos da prospecção de reservas minerais de bauxita e a redução de cerca de 95% da poluição ambiental."
    },
    {
      "title": "reciclagem de papel",
      "description": "Reciclar papel significa fazer papel empregando como matéria- prima papéis, cartões, cartolinas e papelões provenientes de rebarbas geradas durante os processos de fabricação destes materiais ou, também, de sua conversão em artefatos, ou ainda, geradas em gráficas, artefatos destes materiais pré ou pós-consumo. A força que proporciona a reciclagem de papel ainda é a econômica, mas o fator ambiental tem servido também como alavanca. Cada 50 kg de papel usado, transformados em R papel novo, evita que uma árvore seja cortada. Na fabricação de 1.000 kg de papel cortam- se 20 árvores e a decomposição do mesmo leva de 1 a 3 meses."
    },
    {
      "title": "reciclagem de plástico",
      "description": "Quando o lixo é depositado em lixões, os problemas principais relacionados ao material plástico provêm da queima indevida e sem controle. Quando a disposição é feita em aterros, os plásticos dificultam sua compactação e prejudicam a decomposição dos materiais biologicamente degradáveis, pois criam camadas impermeáveis que afetam as trocas de líquidos e gases gerados no processo de biodegradação da matéria orgânica. Sendo assim, sua remoção, redução ou eliminação do lixo são metas que devem ser perseguidas com todo o empenho. A separação de plásticos do restante do lixo traz uma série de benefícios à sociedade, como, por exemplo, o aumento da vida útil dos aterros, geração de empregos, economia de energia, etc. Para a produção de 1.000 kg de plástico utilizam-se milhares de litros de petróleo, e a sua decomposição leva 200 a 450 anos ou mais. Classificam-se em: primária ou pré-consumo, secundária ou pós-consumo e terciária."
    },
    {
      "title": "reciclagem de plástico primária ou pré-consumo",
      "description": "Conversão de resíduos plásticos em produtos químicos e combustíveis, por processos termoquímicos (pirólise, conversão catalítica). Por esses processos, os materiais plásticos são convertidos em matérias-primas que podem originar novamente as resinas virgens ou outras substâncias interessantes para a indústria, como gases e óleos combustíveis."
    },
    {
      "title": "reciclagem de plástico secundária ou pós-consumo",
      "description": "Conversão de resíduos plásticos de lixo por um processo ou por uma combinação de operações. Os materiais que se inserem nesta classe provêm de lixões, sistemas de coleta seletiva e sucatas. São constituídos pelos mais diferentes tipos de material e resina, o que exige uma boa separação, para poderem ser aproveitados."
    },
    {
      "title": "reciclagem de plástico terciária",
      "description": "Conversão de resíduos plásticos por tecnologias convencionais de processamento em produtos com características de desempenho equivalentes às daqueles produtos fabricados a partir de resinas virgens. A reciclagem pré-consumo é feita com os materiais termoplásticos provenientes de resíduos industriais, os quais são limpos e de fácil identificação, não contaminados por partículas ou substâncias estranhas."
    },
    {
      "title": "reciclagem de pneus",
      "description": "A trituração dos pneus para obtenção de borracha regenerada, mediante a adição de óleos aromáticos e produtos químicos desvulcanizantes é uma das alternativas para a reciclagem desse material. Com a pasta resultante deste processo, as empresas produzem tapetes de automóveis, mantas para quadras esportivas, pisos industriais e borrachas de vedação, entre outros. No Brasil já há tecnologia em escala industrial que produz borracha regenerada por processo a frio, obtendo-se um produto reciclado com elasticidade e resistência semelhantes ao do material virgem. Além do processo mecânico, existe uma tecnologia que emprega solventes capazes de separar o tecido e o aço dos pneus, permitindo seu reaproveitamento (CEMPRE Compromisso Empresarial para Reciclagem)."
    },
    {
      "title": "reciclagem de vidro",
      "description": "Reciclagem de vidro significa enviar aos produtores de embalagens o vidro usado para que este seja reutilizado como matéria- prima para a produção de novas embalagens. O vidro é 100% reciclável, não ocorrendo perda de material durante o processo de fusão. Para cada tonelada de caco de vidro limpo, obtém-se 1 tonelada de vidro novo. Além da redução do consumo de matérias-primas retiradas da Natureza, a adição do caco à mistura reduz o tempo de fusão na fabricação do vidro, tendo como consequência uma redução significativa no consumo energético de produção. A grande vantagem do vidro é que ele pode ser reciclado muitas vezes. Sua decomposição leva cerca de 4.000 anos."
    },
    {
      "title": "recife",
      "description": "Formações rochosas à flor da água do mar, nas proximidades das costas, originadas por consolidação de areia de antigas praias (recifes areníticos) ou pelo desenvolvimento de corais nas regiões tropicais (recifes coralinos). São também chamados de arrecifes."
    },
    {
      "title": "recifes areníticos",
      "description": "Agregados rochosos sedimentados com areia marinha (associação recife mais areia)."
    },
    {
      "title": "recifes coralinos",
      "description": "Recifes formados por agregados de exoesqueleto de carbonato de cálcio de colônias de corais, que são animais celenterados. Também chamados de recifes calcários. Quando se dispõem em forma circular, recebem o nome de atol."
    },
    {
      "title": "recirculação de gás de escapamento - RGE",
      "description": "Técnica de controle de poluição atmosférica utilizada em caldeiras e em certas máquinas de combustão interna para diminuir os poluentes."
    },
    {
      "title": "recombinação gênica",
      "description": "Reorganização de genes e partes de cromossomos resultantes de troca de pedaços entre cromossomos homólogos (\"crossing-over\") ocorrida na meiose."
    },
    {
      "title": "recomposição florestal",
      "description": "Ação visando recompor a área objeto de exploração florestal adotando-se técnicas de regeneração natural ou induzida aplicável a cada tipologia (manejo florestal) (Portaria Normativa IBDF n.o 302/84)."
    },
    {
      "title": "recuperação de área degradada",
      "description": "Atividade que tem por objetivo o retorno do sítio degradado a uma forma de utilização, de acordo com um plano preestabelecido para o uso do solo, visando à obtenção de uma estabilidade do meio ambiente (Decreto n.o 97.632/89)."
    },
    {
      "title": "recuperação de recursos",
      "description": "Termo industrial usado para designar a incineração tanto de lixo sólido residencial, quanto industrial."
    },
    {
      "title": "recursos ambientais",
      "description": "Compreendem a atmosfera, as águas interiores, superficiais e subterrâneas e os estuários, o mar territorial, o solo, o subsolo e os elementos da biosfera, a fauna e a flora (Lei no 6.938 de 31/08/81)."
    },
    {
      "title": "recursos básicos naturais",
      "description": "Todos os recursos oferecidos pela Natureza como terra, mar, água, vegetais, animais, peixes, bosques, etc., podendo ser renováveis ou não-renováveis."
    },
    {
      "title": "recursos biológicos",
      "description": "Todos os recursos oriundos das espécies de organismos vivos."
    },
    {
      "title": "recursos genéticos",
      "description": "Recursos advindos das espécies da biodiversidade nos seres vivos, com significativo interesse socioeconômico e para utilização científica em programas de melhoramento genético, biotecnologia e outras."
    },
    {
      "title": "recursos hídricos",
      "description": "Numa determinada região ou bacia, a quantidade de águas superficiais ou subterrâneas, disponíveis para qualquer uso (DNAEE, 1976)."
    },
    {
      "title": "recursos minerais",
      "description": "Qualquer recurso natural que seja de origem mineral."
    },
    {
      "title": "recursos naturais",
      "description": "Matérias-primas que existem na Natureza e são exploradas pela atividade humana. Podem ser renováveis e não-renováveis."
    },
    {
      "title": "recursos naturais do mar",
      "description": "Recursos minerais e outros recursos não vivos do leito do mar e subsolo, bem como os organismos vivos pertencentes às espécies sedentárias, isto é, aquelas que no período de captura estão imóveis no leito do mar ou no seu subsolo, ou que só podem mover-se em constante contato físico com esse leito ou subsolo (Lei n.o 8.617/93)."
    },
    {
      "title": "recursos naturais não-renováveis",
      "description": "Recursos naturais que não se reproduzem e que compõem a Natureza, como o petróleo e os minerais."
    },
    {
      "title": "recursos naturais renováveis",
      "description": "Recursos que podem ser utilizados pelo homem e podem ser recolocados na Natureza através da sua reprodução, como os animais e plantas."
    },
    {
      "title": "recursos pesqueiros",
      "description": "Fauna e flora de origem aquática (Lei Delegada 10/62)."
    },
    {
      "title": "recursos provados",
      "description": "Depósitos de minério, gás, carvão ou petróleo podem ser explorados, porque estão de acordo com a lei."
    },
    {
      "title": "redes",
      "description": "Interligação de indivíduos, conjuntos de pessoas e/ou organizações que mantêm contato entre si, mesmo que virtualmente, através de sistemas abertos e em contínua expansão. Os participantes de uma rede ou redes mobilizam-se em torno da realização de propósitos e objetivos comuns, trabalhando juntos por meio da comunicação, do compartilhamento e do intercâmbio de informações."
    },
    {
      "title": "rede de drenagem",
      "description": "Série de canais numa bacia de drenagem."
    },
    {
      "title": "rede de esgoto",
      "description": "Sistema de coleta e de tratamento de esgoto."
    },
    {
      "title": "redes vivas",
      "description": "Conceito formulado por Fritjof Capra, para o qual \"as redes constituem o padrão básico de organização de todo e qualquer sistema vivente\". Segundo ele, no campo social, nas comunidades humanas, as redes vivas são as redes de comunicação: cada comunicação cria pensamentos e significados, os quais por sua vez dão lugar a comunicações posteriores, e assim por diante, criando uma rede autogerada e autogeradora."
    },
    {
      "title": "redução competitiva",
      "description": "Também denominada de redução ecológica; é o crescimento de uma população e sua difusão numa ordem mais ampla de nichos do que ocupava a que a sucedeu, provocada por uma diminuição da competição."
    },
    {
      "title": "redução da produção de resíduos perigosos",
      "description": "No quadro de um manejo integrado do ciclo de vida, o objetivo geral é impedir, tanto quanto possível, e reduzir ao mínimo a produção de resíduos perigosos e submetê-los a um manejo que impeça que provoquem danos ao meio ambiente, sendo este um dos objetivos da Agenda 21."
    },
    {
      "title": "reflorestamento",
      "description": "Ato de plantar mudas ou sementes de árvores numa região de onde se retirou a cobertura vegetal que, no passado, era uma floresta."
    },
    {
      "title": "reforma agrária",
      "description": "Operação que visa uma melhor distribuição da terra e o estabelecimento de um sistema de relações entre o homem, a propriedade rural e o uso da terra, que ec atendam aos princípios da justiça social e ao aumento da produtividade, garantindo o progresso e o bem-estar do trabalhador rural e o desenvolvimento do país, com a gradual extinção do minifúndio e do latifúndio (Decreto n.° 55.891/65)."
    },
    {
      "title": "Refúgio da Vida Silvestre",
      "description": "Unidade de Conservação de proteção integral que tem por objetivo proteger ambientes naturais, assegurando-se as condições para a existência ou reprodução de espécies ou comunidades da flora local e da fauna residente ou migratória (Lei Federal no 9.985/00, que instituiu o Sistema Nacional de Unidades de Conservação SNUC)."
    },
    {
      "title": "regeneração artificial",
      "description": "Também denominada como induzida; tem como objetivo promover o repovoamento, utilizando-se técnicas artificiais para interferir na regeneração."
    },
    {
      "title": "regeneração avançada",
      "description": "Expressão utilizada pelos silvicultores e ecólogos quando citam mudas de espécies de árvores que já existiam numa floresta que foi derrubada e se desenvolvem rapidamente antes da germinação das sementes de outros vegetais."
    },
    {
      "title": "regeneração natural",
      "description": "Recuperação da cobertura florestal de uma certa região que ocorre naturalmente."
    },
    {
      "title": "região",
      "description": "Grande extensão de terreno que pelo clima, produções e outras características distingue-se das regiões vizinhas."
    },
    {
      "title": "região árida",
      "description": "Região estuarina. Área costeira, na qual a água doce se mistura com a salgada (Resolução CONAMA n.o 012/94)."
    },
    {
      "title": "região metropolitana",
      "description": "Área compreendida pelos diversos municípios que formam uma metrópole."
    },
    {
      "title": "regressão",
      "description": "Recuo das águas do mar ou de um lago, atrofia de um órgão ou mesmo retrocesso na evolução de uma espécie ou raça ao seu tipo ancestral."
    },
    {
      "title": "regulamentação populacional",
      "description": "Fatores que levam ao ajuste dos níveis populacionais, criando desta forma uma tendência para algum fator dependente de densidade para causar aumento. \"crescente\" quando os níveis populacionais estiverem baixos e, da mesma forma, causar aumento \"decrescente\" quando níveis populacionais elevados forem alcançados."
    },
    {
      "title": "reintrodução de espécies",
      "description": "Técnica de colocar espécies, anteriormente nativas, numa determinada região. Esse processo, quando realizado com recursos técnicos e científicos, necessita de um estudo do comportamento da espécie em questão, para sua devida adaptação, para que desta forma, o resultado final seja o esperado."
    },
    {
      "title": "rejeitos de mineração",
      "description": "Refugo de material de lixo sólido proveniente da escavação de uma operação de mineração."
    },
    {
      "title": "relação ecológica",
      "description": "Tipo de interação entre os seres vivos de uma comunidade biológica."
    },
    {
      "title": "relações interespecíficas",
      "description": "Aquelas que ocorrem entre indivíduos de espécies diferentes."
    },
    {
      "title": "relações intraespecíficas",
      "description": "Aquelas que ocorrem entre indivíduos da mesma espécie (colônia)."
    },
    {
      "title": "Relatório Ambiental Preliminar - RAP",
      "description": "Procedimento para licenciamentos com um conteúdo similar ao do EIA, porém menos detalhado, possibilitando uma identificação preliminar dos potenciais impactos ambientais e possíveis medidas preventivas num projeto de licenciamento."
    },
    {
      "title": "Relatório de Qualidade Ambiental - RQA",
      "description": "Relatório instituído como um dos instrumentos da Política Nacional do Meio Ambiente (Lei n.° 6.938, de 31/09/1981, modificada pela Lei n.o 7.804, de 18/ 07/1989)."
    },
    {
      "title": "relógio biológico",
      "description": "Mecanismo interno que determina o ritmo biológico natural de um organismo."
    },
    {
      "title": "remanescentes ou fragmentos florestais",
      "description": "Manchas de vegetação nativa, primária ou secundária, remanescentes de antigas e amplas áreas naturais, presentes em todos os biomas brasileiros, formadas em virtude das diferentes formas de ocupação humana ao longo da história. A estrutura e a dinâmica de um fragmento florestal variam em função de uma série de fatores (histórico e forma de ocupação do entorno, tipo de vizinhança, grau de isolamento, tamanho e formato da área, etc.). Fragmentos e remanescentes florestais sofrem pressões diversas que resultam em perda de diversidade biológica: pressão antrópica, aumento do efeito de borda, diminuição da área do fragmento, desaparecimento da fauna e consequente diminuição dos processos de polinização e dispersão de frutos e sementes, extinção de espécies vegetais, etc. Estes processos acarretam a diminuição da capacidade dos fragmentos em permanecer dando suporte à vida animal em seu interior, acarretando um processo em cascata que pode culminar com a perda de biodiversidade e a extinção completa da área. Uma estratégia alternativa de manejo ambiental para a manutenção e a recuperação de fragmentos ou remanescentes florestais é a criação de corredores ecológicos que interligam várias manchas de vegetação nativa, permitindo o trânsito de espécies vegetais e animais."
    },
    {
      "title": "remediação",
      "description": "É empregada em casos de contaminação com poluentes orgânicos, hidrocarbonetos de petróleo e derivados, solventes clorados e metais pesados. Ao se aplicar a remediação de solo, convém considerar a necessidade de tratamento das águas subterrâneas. O processo é constituído por três etapas: investigação preliminar da área; análise de risco e a remediação propriamente dita, que compreende as seguintes técnicas: biorremediação, termorremediação e lavagem de solos."
    },
    {
      "title": "rendimento sustentado",
      "description": "Situação alcançada em uma floresta submetida a práticas de manejo, onde se tenta obter o equilíbrio entre a produção de matéria-prima e o corte (Portaria Normativa IBDF n.o 302/84)."
    },
    {
      "title": "reprocessamento",
      "description": "Processo onde existe o reaproveitamento de subprodutos ou resíduos oriundos de diversos processos produtivos, através da reciclagem de loop aberto dentro do espírito na Norma ISO 14000. O objetivo é alongar ao máximo o ciclo de vida dos produtos ou resíduos, descarregados diariamente no meio ambiente."
    },
    {
      "title": "reprodução",
      "description": "Procriação de seres semelhantes aos seres reprodutores."
    },
    {
      "title": "reprodução assexuada",
      "description": "Aquela em que não acontece o fenômeno de fertilização entre os gametas masculino e feminino."
    },
    {
      "title": "reserva legal",
      "description": "São áreas localizadas no interior de uma propriedade ou posse rural, excetuada a de preservação permanente, necessária ao uso sustentável dos recursos naturais, à conservação e reabilitação dos processos ecológicos, à conservação da biodiversidade e ao abrigo e proteção de fauna e flora nativas. Constitui 20% da propriedade rural (80% na Amazônia Legal, e 35% na área do cerrado) (Lei Federal n.° 4.771/65 Novo Código Florestal)."
    },
    {
      "title": "Reserva Biológica - ReBio",
      "description": "Unidade de Conservação de proteção integral que tem por objetivo a preservação da biota e dos demais atributos naturais existentes em seus limites sem interferência humana direta ou modificações ambientais, excetuando-se as medidas de recuperação de seus ecossistemas alterados e as ações de manejo necessárias para recuperar e preservar o equilíbrio natural, a diversidade biológica e os processos ecológicos essenciais. Nas ReBios é proibida a visitação pública, exceto para fins educacionais (Lei Federal n.° 9.985/00, que instituiu o Sistema Nacional de Unidades de Conservação - SNUC). Até dezembro de 2006 havia 29 ReBios no Brasil."
    },
    {
      "title": "Reserva de Desenvolvimento Sustentável",
      "description": "É uma Unidade de Conservação de uso sustentável, estabelecida em uma área natural que abriga populações tradicionais, cuja existência baseia-se em sistemas sustentáveis de exploração dos recursos naturais, desenvolvidos ao longo de gerações e adaptados às condições ecológicas locais. As Reservas de Desenvolvimento Sustentável desempenham um papel fundamental na proteção da Natureza e na manutenção da diversidade biológica. (Lei Federal n.o 9.985/00, que instituiu o Sistema Nacional de Unidades de Conservação SNUC). Até dezembro de 2006 havia 1 Reserva de Desenvolvimento Sustentável no Brasil."
    },
    {
      "title": "Reserva de Fauna",
      "description": "Unidade de Conservação de uso sustentável, a Reserva de Fauna é uma área natural com populações animais de espécies nativas, terrestres ou aquáticas, residentes ou migratórias, adequadas para estudos técnico-científicos sobre o manejo econômico sustentável de recursos faunísticos. São áreas de domínio público, sendo que as áreas particulares incluídas em seus limites devem ser desapropriados. A visitação pública das Reservas de Fauna pode ser permitida desde seja compatível com o seu plano de manejo. (Lei Federal n.° 9.985/00, que instituiu o Sistema Nacional de Unidades de Conservação - SNUC)."
    },
    {
      "title": "Reserva Extrativista - Resex",
      "description": "Unidade de Conservação de uso sustentável, estabelecida em uma área utilizada por populações extrativistas tradicionais, cuja subsistência baseia-se no extrativismo e, complementarmente, na agricultura de subsistência e na criação de animais de pequeno porte. As Resex têm como objetivos básicos proteger os meios de vida e a cultura dessas populações, assegurando o uso sustentável dos recursos naturais da unidade (Lei Federal n.o 9.985/00, que instituiu o Sistema Nacional de Unidades de Conservação - SNUC). Até dezembro de 2006 havia 50 Resex no Brasil."
    },
    {
      "title": "Reserva Particular do Patrimônio Natural - RPPN",
      "description": "Unidade de Conservação de uso sustentável estabelecida em uma área privada, gravada com perpetuidade, com o objetivo de conservar a diversidade biológica. Nas RPPNs são permitidas somente a pesquisa científica e a visitação com objetivos turísticos, recreativos e educacionais (Lei Federal n.o 9.985/00, que instituiu o Sistema Nacional de Unidades de Conservação SNUC). Até dezembro de 2006 havia 429 RPPNs no Brasil."
    },
    {
      "title": "reservas cumulativas",
      "description": "Quantidade total de reservas comprovadas e prováveis de um recurso extrativo disponível, como o carvão ou petróleo."
    },
    {
      "title": "reservas da biosfera",
      "description": "Determinadas pelo Programa Homem e a Biosfera da UNESCO (MaB-Man and the Biosphere), reservas da biosfera são áreas de ecossistemas terrestres e costeiros onde se busca promover soluções que conciliem a conservação da biodiversidade local com seu uso sustentável. Internacionalmente reconhecidas, são definidas como tal pelos governos nacionais e permanecem sob a jurisdição dos estados onde estão localizados, podendo abranger unidades de conservação, reservas biológicas, parques nacionais, entre outras áreas protegidas. As Reservas da Biosfera funcionam, de certa forma, como \"laboratórios naturais\" para a experimentação e a demonstração da eficiência de técnicas de manejo integrado das terras, águas e biodiversidade pelas comunidades locais. Cada reserva deve preencher três funções básicas, que são complementares é que se reforçam mutuamente: \\n1) contribuir para a conservação das paisagens, ecossistemas, espécies e variedades genéticas; \\n2) promover o desenvolvimento econômico e humano, de maneira sociocultural e ecologicamente sustentável; e 3) promover o apoio à pesquisa, monitoramento, edu- cação e troca de informações relacionadas aos propósitos locais, nacionais e globais de conservação e desenvolvimento."
    },
    {
      "title": "reservas particulares de fauna e flora",
      "description": "Áreas dentro dos limites de uma propriedade particular, em que são mantidas condições naturais primitivas, semi primitivas ou recuperadas, destinadas à manutenção, parcial ou integral, do ciclo biológico de espécies da fauna e flora nativas do Brasil ou migratórias, devidamente registradas com base na Portaria IBAMA n.o 217/88."
    },
    {
      "title": "reservatório",
      "description": "Corpo artificial de água de superfície que é retido por uma represa."
    },
    {
      "title": "reservatórios de carbono",
      "description": "Reservatórios ou sumidouros de carbono são ambientes com capacidade de absorver ou sequestrar e estocam mais carbono que liberam, como por exemplo, a vegetação em crescimento. Servem para compensar, em parte, as emissões de gases de efeito estufa."
    },
    {
      "title": "resíduos",
      "description": "Restante, sobra ou restos de substâncias ou produtos. Também denominado de lixo ou lixo industrial, depende de sua origem ou periculosidade. Os resíduos podem ser: Inertes de Classe II-B, Não Inertes Classe II-A e Perigosos Classe I."
    },
    {
      "title": "resíduos - características biológicas",
      "description": "Composição da população microbiana e decompositora e dos agentes patogênicos presentes no lixo, para a escolha dos métodos de tratamento e disposição mais adequados."
    },
    {
      "title": "resíduos - características físicas",
      "description": "Composição gravimétrica, peso específico, teor de umidade e compressividade."
    },
    {
      "title": "resíduos - classificação",
      "description": "Os resíduos podem ser classificados pela sua natureza física (secos e molhados), pela sua composição química, pelas suas características biológicas, pelos riscos potenciais ao meio ambiente que levam em consideração as Normas Técnicas - NBR ou quanto a sua origem. As principais características a serem consideradas são as físicas, químicas, biológicas e os riscos potenciais ao meio ambiente."
    },
    {
      "title": "resíduos - composição gravimétrica",
      "description": "Traduz o percentual de cada componente em relação ao peso total do lixo."
    },
    {
      "title": "resíduos - compressividade",
      "description": "Também conhecida como grau de compactação, indica a redução de volume que uma massa de lixo pode sofrer quando submetida a uma pressão determinada. A compressividade do lixo situa-se entre 1:3 e 1:4 para uma pressão equivalente a 4 kg/cm2. Tais valores são utilizados para dimensionamento de equipamentos compactadores."
    },
    {
      "title": "resíduos - corrosividade",
      "description": "Uma substância ou resíduo é considerada corrosiva se uma amostra representativa apresentar qualquer uma das seguintes propriedades: \\nser aquosa e com pH menor ou igual a 2, maior ou igual a 12,5; \\nser líquido e corroer aço SAE 1020 à razão maior que 6,35 mm/ano a uma temperatura de 55°C de acordo com o método NACE STANDARD TM-01-69 ou equivalente. Esse tipo de resíduo requer armazenagem especial por sua capacidade de corroer material padrão."
    },
    {
      "title": "resíduos - disposição final",
      "description": "Pode ocorrer no ar, na água ou na terra. Os resíduos perigosos devem sofrer redução de volume e serem tratados antes de se dispor deles. Há uma gama variada de métodos para destinação final de resíduos. É preciso ver o mais adequado e apropriado ao tipo de resíduo, bem como observar a legislação vigente sobre o assunto."
    },
    {
      "title": "resíduos - estado físico",
      "description": "Pelo seu estado físico os resíduos podem se apresentar como sólido, líquido ou gasoso."
    },
    {
      "title": "resíduos - inflamabilidade",
      "description": "Substâncias ou resíduos são caracterizados como inflamáveis quando exibirem qualquer uma das seguintes propriedades: \\n•ser líquido e apresentar ponto de fulgor inferior a 60°C (conforme ASTM - D93); \\n•não ser líquido e sob condições normais, 25°C e 1 atmosfera, produzir fogo por fricção, absorção de umidade ou alterações químicas espontâneas; \\n•for um oxidante que pode liberar oxigênio."
    },
    {
      "title": "resíduos - manuseio",
      "description": "A movimentação dos resíduos nas indústrias normalmente está ligada a áreas administrativas, e tanto os trabalhadores como suas chefias se expõem a riscos desnecessários pela falta de pessoal qualificado para a realização desses serviços. Os operários devem ter treinamento específico, que os informem dos riscos inerentes a cada resíduo, como executar a coleta, fazer o acondicionamento, transporte e armazenamento, e como utilizar os equipamentos de transporte e de proteção individual, e devem ser treinados quanto aos procedimentos de emergência em caso de acidentes ou derramamentos."
    },
    {
      "title": "resíduos - origem",
      "description": "Os resíduos podem ter origem domiciliar, pública, industrial, de construção civil, agrícola, nuclear, radioativa, tecnológica, dos serviços de saúde."
    },
    {
      "title": "resíduos - periculosidade",
      "description": "Característica apresentada por um resíduo ou substância que, em função de suas propriedades físicas, químicas ou infectocontagiosas, pode apresentar risco à saúde pública, provocando ou acentuando, de forma significativa, a mortalidade ou incidência de doenças e/ou risco ao meio ambiente, quando o resíduo ou substância é manuseado ou destinado de forma inadequada. Os principais fatores que tornam um resíduo perigoso são seus índices de corrosividade, inflamabilidade, patogenicidade, reatividade e toxicidade."
    },
    {
      "title": "resíduos - peso específico",
      "description": "Peso dos resíduos em função do volume por eles ocupado, expresso em kg/m3. Sua determinação é fundamental para o dimensionamento de equipamentos e instalações."
    },
    {
      "title": "resíduos - poder calorífico",
      "description": "Indica a capacidade potencial de um material desprender determinada quantidade de calor quando submetido à queima."
    },
    {
      "title": "resíduos - potencial de hidrogênio (pH)",
      "description": "Indica o teor de acidez ou alcalinidade do material."
    },
    {
      "title": "resíduos relação carbono (C) / nitrogênio (N)",
      "description": "Indica o grau de decomposição da matéria orgânica do lixo nos processos de tratamento e disposição final."
    },
    {
      "title": "resíduos - riscos potenciais ao meio ambiente e às pessoas",
      "description": "Levam-se em conta seus componentes, que podem provocar efeitos sobre a saúde humana, quando dispostos incorretamente. Como exemplos, temos alguns contaminantes presentes no ar quando poluído, e que provocam no organismo humano efeitos muito danosos, como: dióxido de carbono (CO₂); monóxido de carbono (CO); dióxido de enxofre (SO₂); dióxido de nitrogênio (NO₂); ozônio (0₃)."
    },
    {
      "title": "resíduos - segregação",
      "description": "Dentro de uma indústria, segregar os resíduos é de suma importância, pois visa evitar a mistura de resíduos incompatíveis, contribuir para a qualidade dos resíduos que possam vir a ser reciclados ou recuperados e diminuir o volume de resíduos perigosos ou especiais que serão tratados ou dispostos em separado, proporcionando também economia financeira."
    },
    {
      "title": "resíduos - teores",
      "description": "Podem ser de cinzas, matéria orgânica, carbonò, nitrogênio, potássio, cálcio, fósforo, resíduo mineral total, resíduo mineral solúvel e gorduras. Importante conhecer, principalmente quando se estudam processos de tratamento aplicáveis ao lixo."
    },
    {
      "title": "resíduos - teor de umidade",
      "description": "Esta característica tem influência decisiva, principalmente nos processos de tratamento e destinação do lixo. Varia muito em função das estações do ano e da incidência de chuvas."
    },
    {
      "title": "resíduos - toxicidade",
      "description": "Há substâncias que, quando manejadas inadequadamente, podem liberar tóxicos em quantidade suficiente para causar efeito direto, crônico ou agudo na saúde, através de inalação, absorção pela pele e ingestão ou levar a acumulação potencialmente tóxica no meio ambiente e/ou na cadeia alimentar."
    },
    {
      "title": "resíduos - transporte",
      "description": "Por suas características os resíduos sólidos, líquidos e gasosos, necessitam ser transportados de acordo com legislação específica. As modalidades de transporte são: marítimo ou fluvial, ferroviário e rodoviário."
    },
    {
      "title": "resíduos de agrotóxico",
      "description": "Resto de um agrotóxico; normalmente, a substância ativa que fica sobre a superfície do vegetal ou da fruta. O período de duração do depósito residual é variável, tudo dependerá das características químicas do produto e das condições ambientais, como temperatura, umidade e luminosidade."
    },
    {
      "title": "resíduos de equipamentos eletroeletrônicos - REEE",
      "description": "Resíduos de equipamentos elétricos e eletrônicos também denominados resíduos tecnológicos, após estes tornarem-se inúteis. \\nRiscos envolvidos\\n Os resíduos de equipamentos eletroeletrônicos contêm, em sua maioria, substâncias perigosas e o não aproveitamento de seus resíduos representa também um desperdício de recursos naturais não renováveis. Sua disposição no solo em aterros ou lixões, assim como os pneumáticos, as pilhas e baterias e as lâmpadas fluorescentes, são igualmente prejudiciais à segurança, à saúde e ao meio ambiente. O processo de reciclagem desses produtos é complexo e requer a utilização de tecnologias avançadas, devido à diversidade de materiais de sua composição e à periculosidade das substâncias tóxicas. Ocorrem efeitos ambientais negativos durante a deposição desses resíduos em aterro. Verifica-se potencialmente a lixiviação dos poluentes supramencionados eliminados com os resíduos urbanos em condições de entrada de água da chuva, bem como de vários processos químicos e físicos."
    },
    {
      "title": "resíduos de serviços de saúde - RSS",
      "description": "Todos os rejeitos produzidos por estabelecimentos prestadores de assistência médica, de enfermagem, odontológica, laboratorial, farmacêutica, veterinária e instituições de ensino e pesquisa médica que possuem potencial de risco à saúde humana ou ao meio ambiente. Esse tipo de lixo pode se tornar fonte de disseminação de doenças e de prejuízos ambientais, caso não seja adequadamente gerenciado."
    },
    {
      "title": "resíduos de serviços de saúde - RSS acondicionamento",
      "description": "Embora os resíduos de serviços de saúde RSS representam cerca de 1% do total de resíduos sólidos urbanos coletados, seu estudo é particularmente importante tanto para a segurança dos estabelecimentos geradores, quanto para a saúde pública e para a qualidade do meio ambiente. Isto porque apresentam características perigosas sendo classificados como Resíduo Classe 1-Patológico, pela NBR 10004 da ABNT e necessitam de forma especial de tratamento, que vai desde os cuidados no próprio estabelecimento gerador (acondicionamento e armazenagem corretos) até a remoção, transporte, tratamento e destino final dos resíduos, devendo ser embalados em sacos plásticos bran- co-leitosos que são mais resistentes e estão de acordo com a NBR 9190 da ABNT. Os materiais perfuro-cortantes (agulhas, lâminas de bisturi etc.) devem ser embalados em recipientes rígidos previamente ao saco branco-leitoso. Os sacos plásticos devem ser preenchidos até 2/3 da sua capacidade para facilitar a amarração. Os resíduos devem ser armazenados em contêineres (pequenos geradores) ou abrigos adequados (grandes geradores) à espera da coleta."
    },
    {
      "title": "resíduos de serviços de saúde - RSS biológicos",
      "description": "Culturas e estoques de microrganismos; resíduos de fabricação de produtos biológicos, exceto hemoderivados; descarte de vacinas de microrganismos vivos ou atenuados; meios de culturas e instrumentais utilizados para transferência, inoculação ou mistura de culturas; resíduos de laboratório de manipulação genética; resíduos resultantes da atenção à saúde de indivíduos ou animais com certeza ou suspeita de contaminação biológica por agentes classe de risco 4; microrganismos com relevância epidemiológica e risco de disseminação ou causadores de doença emergente que se torne epidemiologicamente importante ou cujo mecanismo de transmissão seja desconhecido; bolsas transfusionais contendo sangue ou hemocomponentes rejeitadas por contaminação ou por má conservação, ou com prazo de validade vencido, e aquelas oriundas de coleta incompleta, como sobra de amostras de laboratório contendo sangue ou líquido corpóreo, recipientes e materiais resultantes do processo de assistência à saúde, contendo sangue ou líquidos corpóreos na forma livre."
    },
    {
      "title": "resíduos de serviços de saúde - RSS classificação",
      "description": "Classe A: resíduos infectantes, divididos em: biológicos; sangue e hemoderivados; cirúrgico, anatomopatológico e exsudado; perfurante ou cortante; animal contaminado e os de assistência ao paciente. Classe B: resíduos contendo substâncias químicas que podem apresentar risco à saúde pública ou ao meio ambiente, dependendo de suas características de inflamabilidade, corrosividade, reatividade e toxicidade como: rejeito radioativo; resíduo farmacêutico ou resíduo químico perigoso. Classe C: resíduo comum. Resíduos que não apresentam risco biológico, químico ou radiológico à saúde ou ao meio ambiente podendo ser equiparados aos domiciliares."
    },
    {
      "title": "resíduos de serviços de saúde - RSS radioativos",
      "description": "Quaisquer materiais resultantes de atividades humanas que contenham radionucleídeos em quantidades superiores aos limites de eliminação especificados nas normas da Comissão Nacional de Energia Nuclear-CNEN e cuja reutilização é imprópria ou não prevista. Enquadram-se neste grupo quaisquer materiais resultantes de laboratórios de pesquisa e ensino na área de saúde, laboratórios de análises clínicas e serviços de medicina nuclear e radioterapia que contenham radionucleídeos em quantidade superior aos limites de eliminação."
    },
    {
      "title": "Resíduos farmacêuticos",
      "description": "Medicamento vencido, contaminado, interditado ou não utilizado."
    },
    {
      "title": "Resíduos industriais",
      "description": "Todo resíduo gerado nas atividades dos diversos ramos da indústria, tais como metalúrgica, química, petroquímica, alimentícia, extração da madeira, celulose e papel. O lixo industrial é bastante variado, podendo ser representado por cinzas, lodos, óleos, resíduos alcalinos ou ácidos, plásticos, papéis, madeiras, fibras, borrachas, metais, escórias, vidros e cerâmicas. Nesta categoria inclui-se a grande maioria do lixo considerado perigoso."
    },
    {
      "title": "resíduos industriais tratamento",
      "description": "Geralmente, adota-se um tratamento que permita a redução do volume para minimizar os custos de transporte e disposição final, que pode ser conseguido através da secagem e desidratação. O tratamento dos resíduos pode ocorrer de diversas formas, de acordo com a sua composição, que determina o método mais adequado para a sua neutralização e ou reaproveitamento, através da reciclagem ou reprocessamento."
    },
    {
      "title": "Resíduos inertes - Classificados como II B",
      "description": "Não se solubilizam em concentração superior a padrões de potabilidade de água, excetuando-se aspecto, cor, turbidez, dureza e sabor."
    },
    {
      "title": "resíduos inorgânicos",
      "description": "Compostos por produtos manufaturados que a Natureza não consegue absorver. Exs.: vidro, plástico, isopor, lâmpadas, etc."
    },
    {
      "title": "resíduos inorgânicos industriais - reprocessamento",
      "description": "Entre muitos resíduos inorgânicos temos o de lodo galvânico, sais de têmpera, catalisadores exauridos, pilhas e baterias, borras metálicas, lamas metálicas, lodos de ETE, soluções básicas, neutras, etc., que, mediante secagem, calcinação das matérias-primas e/ou resíduos industriais, reação química, moagem, balanceamento de formulação, misturadas, transformam-se em sais e óxidos metálicos, utilizados posteriormente nas indústrias de colorifícios cerâmicos, indústrias de cerâmicas, indústrias de refratários, indústrias de tintas, indústrias químicas, formando-se diversos produtos para metalurgia, galvanoplastia, pirotecnia e fundição. Esta técnica baseia-se na fusão dos resíduos após a reação química, fazendo com que os produtos obtidos através desse processo sejam, geralmente, considerados materiais seguros na produção de matéria-prima para fabricação de outros produtos."
    },
    {
      "title": "resíduos não inertes - Classificados como II A",
      "description": "Aqueles que apresentam combustibilidade, biodegradabilidade ou solubilidade em água."
    },
    {
      "title": "resíduos orgânicos",
      "description": "Resíduos que já foram um organismo vivo. Em geral são biodegradáveis, como por exemplo: papel, restos de comida, podas, etc."
    },
    {
      "title": "resíduos patogênicos",
      "description": "Resíduos que, quando manejados inadequadamente, podem liberar microrganismos patogênicos em quantidades suficientes para causar infecção, ou liberam pólen, mofo ou irritantes em quantidades suficientes para causar reação alérgica em pessoas suscetíveis."
    },
    {
      "title": "resíduos perigosos armazenamento",
      "description": "Devem ser armazenados seguindo criteriosamente o que determina a NBR \"Armazenamento de resíduos sólidos perigosos-Procedimento\"."
    },
    {
      "title": "resíduos perigosos - Classificados como I",
      "description": "São os que apresentam algum índice de periculosidade, que é definido em função das características descritas e comprovadas através de procedimentos da NBR 10004 e outras."
    },
    {
      "title": "resíduos químicos perigosos",
      "description": "Resíduos tóxicos, corrosivos, inflamáveis, explosivos, reativos, genotóxicos ou mutagênicos, conforme NBR 10004."
    },
    {
      "title": "resíduos radioativos",
      "description": "Quaisquer materiais resultantes de atividades humanas que contenham radionucleídeos em quantidades superiores aos limites de eliminação especificados nas normas da Comissão Nacional de Energia Nuclear (CNEN) e cuja reutilização é imprópria ou não prevista."
    },
    {
      "title": "resíduos secos",
      "description": "Papéis, plásticos, metais, couros tratados, tecidos, vidros, madeiras, guardanapos e tolhas de papel, pontas de cigarro, isopor, lâmpadas, parafina, cerâmicas, porcelana, espumas, cortiças, entre outros."
    },
    {
      "title": "resíduos sólidos",
      "description": "Nome dado aos restos de material que permanecem sólidos, depois de determinado processo ou também, materiais que não têm mais valor. Existem resíduos sólidos que possuem substâncias muito tóxicas e colocam em risco a saúde dos seres humanos e dos organismos vivos. Podem ser classificados em: sólidos decantáveis, sólidos filtráveis, sólidos fixos, sólidos flutuantes, sólidos suspensos, sólidos totais e sólidos voláteis."
    },
    {
      "title": "Resíduos sólidos suspensos",
      "description": "Pequenas partículas de poluentes sólidos nos despejos, que contribuem para a turbidez e que resistem à separação por meios convencionais. São aqueles resíduos que não atravessam o filtro que os separa dos sólidos filtráveis."
    },
    {
      "title": "resíduos sólidos totais",
      "description": "Quantidade total de sólidos presente em um efluente, tanto em solução quanto em suspensão. Analiticamente, os sólidos totais contidos nos esgotos são definidos como a matéria que permanece como resíduo depois da evaporação à temperatura compreendida entre 103°C e 105°C."
    },
    {
      "title": "resiliência",
      "description": "Poder que um ecossistema ou outro sistema natural possui para retornar às condições originais ou a um estado estável, depois de passar por algum fato que provocou uma certa turbulência e/ou irregularidade, a qual acabou resultando num fenômeno desarmônico para o meio ambiente como, por exemplo, um incêndio."
    },
    {
      "title": "resina",
      "description": "Substância vegetal amorfa, inflamável, segregada por certas árvores e outras plantas, produzida pela oxidação ou polimerização dos terpenos (Instrução Normativa IBDF n.o 1/80)."
    },
    {
      "title": "resistência ambiental",
      "description": "Todos os fatores que inibem o crescimento potencial (ou redução) de uma população, como os predadores, a competição por alimento ou água, clima, doença e disponibilidade de alimento."
    },
    {
      "title": "resistência a pesticidas múltiplos",
      "description": "Quando um organismo adquire uma resistência a mais de um pesticida."
    },
    {
      "title": "resistência genética",
      "description": "Poder que um exemplar de uma certa espécie possui para aguentar doenças ou pragas mais do que os outros exemplares da mesma espécie, por causa de uma força genética inerente."
    },
    {
      "title": "responsabilidade ambiental corporativa",
      "description": "Atributo de empresa, instituição ou corporação que atuam como co-responsáveis pelos problemas da sociedade e do meio ambiente. Nesse sentido, suas ações objetivam a melhoria das condições socioambientais, a valorização do desenvolvimento sustentado e a difusão de suas práticas."
    },
    {
      "title": "resposta regulatória",
      "description": "Resposta fisiológica ou comportamental de forma imediata de um organismo, a uma alteração em seu hábitat, passível de ser revertida quando o meio retorna à sua condição normal."
    },
    {
      "title": "ressurgimento de pragas",
      "description": "Crescimento acelerado do número da população de determinada praga após o impacto imediato de uma medida de controle, normalmente, praguicida químico."
    },
    {
      "title": "restauração",
      "description": "Restituição de um ecossistema ou de uma população silvestre degradada o mais próximo possível da sua condição original (Lei n.o 9.985/2000, art. 2.0 XIV). É diferente de recuperação."
    },
    {
      "title": "restinga",
      "description": "Acumulação arenosa litorânea, paralela à linha da costa, de forma geralmente alongada, produzida por sedimentos transportados pelo mar, onde se encontram associações vegetais mistas, características comumente conhecidas como vegetação de restinga (Resolução CONAMA n.o 004 de 18/9/85)."
    },
    {
      "title": "RIMA",
      "description": "Sigla para Relatório de Impacto Ambiental. É feito com base nas informações da AIA (EIA) e é obrigatório para o licenciamento de atividades que alteram o meio ambiente (construções de usinas hidrelétricas, rodovias, portos, aeroportos)."
    },
    {
      "title": "rio",
      "description": "Corrente contínua de água, mais ou menos caudalosa, que deságua noutra, no mar ou num lago."
    },
    {
      "title": "Rio-92",
      "description": "Conferência das Nações Unidas sobre Meio Ambiente e Desenvolvimento (em inglês UNCED United Nations Conference on Environment and Development) realizada na cidade do Rio de Janeiro, em 1992, também conhecida como ECO-92."
    },
    {
      "title": "Rio + 10",
      "description": "Conferência das Nações Unidas sobre Ambiente e Desenvolvimento Sustentável, realizada em Johannesburgo (África do Sul) em 2002, 10 anos após a Rio-92. Na Rio+10 foi proposta oficialmente a criação, pela UNESCO, da Década da Educação para o Desenvolvimento Sustentável, ratificada pela Assembléia Geral das Nações Unidas."
    },
    {
      "title": "risco ambiental",
      "description": "Relação existente entre a probabilidade de um acontecimento fortuito que está por vir ou um certo acidente e o consequente tamanho do prejuízo que este impacto pode provocar ao meio ambiente."
    },
    {
      "title": "ritmos circadianos",
      "description": "Ciclos regulares do próprio organismo influenciado pelo ritmo do dia e da noite. Ex.: perfume da dama-da-noite."
    },
    {
      "title": "Rocha",
      "description": "Conjunto de minerais agregados, resultante de processos geológicos que fazem parte da litosfera."
    }
  ]
]