[
  {
    "title": "Não-biodegradável",
    "description": "Substância que não é degradada não é degradada por processos naturais, permanecendo em sua forma original por longos períodos de tempo. muitos plásticos e alguns pesticidas podem ser considerados não-biodegradáveis. ver poluente não-biodegradável."
  },
  {
    "title": "Nascente",
    "description": "Local onde se verifica o aparecimento de água por afloramento do lençol freático (resolução conama N.° 004/85)." 
  },
  {
    "title": "nascente de petróleo",
    "description": "fluxo natural de petróleo para a superfície."
  },
  {
    "title": "Nascente salina",
    "description": "Nascente cuja água é salgada."
  },
  {
    "title": "Nastla",
    "description": "Resposta de um órgão vegetal a um estímulo ambiental difuso, ou seja, não direcionado, como a abertura ou fechamento de flores em resposta a mudanças na intensidade da luz (fotonastia: dama-da-noite) ou toque (tigmonastia: plantas dormideiras)."
  },
  {
    "title": "Natante",
    "description": "Organismo vivo, que se desloca em meio aquoso, geralmente contra a correnteza.naturezapalavra utilizada para definir os organismos e o meio em que vivem."
  },
  {
    "title": "NB",
    "description": "normas e procedimentos definidos pela abnt-associação brasileira de normas técnicas."
  },
  {
    "title": "NBR",
    "description": "sigla para designar os diferentes tipos de normas brasileiras registradas na abnt associação brasileira de normas técnicas, como: \nnbr 10004 - classificação de resíduos sólidos: essa norma classifica os resíduos quanto aos seus riscos potenciais ao meio ambiente e à saúde pública, para que esses resíduos possam ter manuseio e destinação adequados.\nnbr 10005 - lixiviação de resíduos: consiste em lavar ou percolar a substância ou resíduo em meio ácido, mediante adição de solução aquosa de ácido acético de concentração 0,5 mol/l durante 24 horas. a concentração dos contaminantes no substrato não pode superar os valores constantes na listagem \"concentrações máximas no teste de lixiviação\". caso ultrapasse, o resíduo ou substância é considerado perigoso. fixa as condições exigíveis para lixiviação de resíduos tendo em vista a sua classificação. \nnbr 10006 - solubilização de resíduos: específica para resíduos sólidos. consiste em lavar ou percolar a substância ou resíduo com água destilada durante 24 horas. a concentração dos contaminantes no substrato não pode superar os valores constantes na listagem n \"concentrações máximas no teste de solubilização\". se a concentração do contaminante detectado estiver abaixo do limite indicado na listagem, o resíduo ou substância é classificado como inerte classe iii. fixa as condições exigíveis para diferenciar os resíduos da classe ii e iii. aplica-se somente para resíduos no estado físico sólido. documentos complementares: nbr 10004, nbr 1007, awwa/apha- wpci (testes padrão para a análise de água e água de rejeito), usepa test (método para avaliação de resíduos sólidos, métodos físicos e químicos -sw 846).\nnbr 10007 - amostragem de resíduos: fixa as condições exigíveis para amostragem, preservação e estocagem de amostra de resíduos sólidos. documentos complementares: astm e 300 (produtos químicos industriais, práticas recomendadas de amostragem), awwa/ apha-wpci (testes padrão para a análise de água e água de rejeito)."
  },
  {
    "title": "Neblina",
    "description": "Condensação de vapor d'água em gotículas, que flutuam no ar semelhantes a nuvens próximas ao solo, também denominadas fog."
  },
  {
    "title": "Necromassa",
    "description": "Peso total de organismos mortos de uma certa unidade de terra, volume de água ou para se referir a partes mortas de organismos vivos, como a casca das árvores."
  },
  {
    "title": "Néctar",
    "description": "Substância adocicada produzida pelas flores com a qual as abelhas fazem o mel."
  },
  {
    "title": "Nécton",
    "description": "Organismos aquáticos natantes que possuem movimentos próprios e são capazes de se deslocar ativamente contra as correntes marinhas como: peixes, mamíferos marinhos, tartarugas, etc."
  },
  {
    "title": "Nematóides",
    "description": "Vermes do filo nematoda muito importante pois nele se incluem os mais comuns parasitas do intestino humano, tais como a lombriga, os ancilóstomos, as filárias, além de parasitas vegetais."
  },
  {
    "title": "Neodarwinismo",
    "description": "Combinação da genética com a seleção natural."
  },
  {
    "title": "Neossolo",
    "description": "Solo de formação recente, como o aluvial."
  },
  {
    "title": "Nerítico",
    "description": "Zona de água do mar que cobre terras do continente, ou seja, sobre a plataforma continental."
  },
  {
    "title": "Neurotoxinas",
    "description": "Substâncias tóxicas que atuam no sistema nervoso, como por exemplo: o mercúrio, o chumbo, o veneno de cobra, que podem prejudicar e até mesmo destruir o tecido nervoso em seres vivos."
  },
  {
    "title": "Neutralização",
    "description": "Os sólidos suspensos são partículas insolúveis na água, com velocidades de sedimentação tão reduzidas que inviabilizam sua decantação natural ao longo do tempo. aliado a isso, a maioria destas partículas apresentam sua superfície carregada eletricamente, devido à adsorção de íons, principalmente hidroxilas presentes na água. a presença de cargas elétricas aumenta a repulsão entre as partículas, dificultando a aglomeração e formação de agregados maiores e de mais fácil sedimentação. o fenômeno de neutralização consiste exatamente na eliminação dessas cargas eletrostáticas superficiais ou, em outras palavras, na diminuição do chamado potencial zeta."
  },
  {
    "title": "Neutron",
    "description": "Partícula neutra que, juntamente com os prótons, compõem o núcleo do átomo."
  },
  {
    "title": "Neve",
    "description": "Cristais de gelo de formas variadas, ocasionados pela condensação da água da atmosfera a uma temperatura menor que 0°c, que se precipitam em flocos brancos para o solo. quando acumuladas no topo das montanhas e nos polos, de forma permanente, não ocorrendo degelo no verão, são denominadas neves eternas."
  },
  {
    "title": "Névoa",
    "description": "O mesmo que neblina; cerração. fenômeno meteorológico que reduz a visibilidade, provocada pela concentração de gotículas da água suspensa na atmosfera, próxima ao chão."
  },
  {
    "title": "Névoa seca (fog)",
    "description": "Vapor condensado em partículas de poeira ou de fumaça que são elementos poluidores."
  },
  {
    "title": "Nevoeiro",
    "description": "Nuvem que se mantém sobre a superfície do solo, formada de gotículas de água líquida permitindo uma visibilidade inferior a 1 km; quando a visibilidade excede a 1 km é chamada de cerração."
  },
  {
    "title": "Nicho",
    "description": "Também denominado de nicho ecológico. é a função ecológica de uma espécie em um dado ecossistema."
  },
  {
    "title": "nitrato - NO₃",
    "description": "Ânion derivado do ácido nítrico (HNO₃), cujo emprego se dá em diversas áreas, dentre elas a de explosivos e fertilizantes, e que faz parte do ciclo do nitrogênio na natureza."
  },
  {
    "title": "Nitrificação",
    "description": "Processo pelo qual os sais amoniacais ou amônia transformam-se em nitratos e nitritos, sendo absorvidos pelas raízes das plantas, passando a fazer parte do protoplasma, pela transformação ocasionada pela ação das nitrobactérias e das nitrosomonas, sendo a quarta fase do ciclo do nitrogênio."
  },
  {
    "title": "nitrito - NO₂",
    "description": "Ânion derivado do ácido nitroso (HNO₂), faz parte do ciclo do nitrogênio na natureza, cuja transformação pelas bactérias resulta no ânion nitrato. antigamente era usado na conservação de alimentos embutidos, embora seja tóxico."
  }, 
  {
    "title": "Nitrobactéria",
    "description": "Bactéria unicelular que oxidam nitrito a nitrato, para obtenção da energia necessária à síntese de alimento orgânico."
  },
  {
    "title": "nitrogênio - N",
    "description": "elemento químico cuja combinação de átomos produz o gás de mesmo nome-nitrogênio (n), principal constituinte da atmosfera (cerca de 78%). esse gás não é inflamável nem tóxico. em baixas temperaturas, é utilizado para conservar tecidos vivos, pelo processo conhecido como criogenia."
  },
  {
    "title": "Nitrossomas",
    "description": "São bactérias que convertem amônia em nitrito."
  },
  {
    "title": "Nível de água",
    "description": "Altura de uma corrente de água em função de um ponto referencial, sendo medido por um aparelho chamado fluviômetro."
  },
  {
    "title": "Nível de tolerância",
    "description": "Ponto mais alto de resistência que tem um organismo antes de ser afetado por condições que não as normais de sobrevivência."
  },
  {
    "title": "Nível freático",
    "description": "Profundidade do lençol d' água subterrâneo."
  },
  {
    "title": "Nível trófico",
    "description": "Ver cadeia alimentar."
  },
  {
    "title": "NKT",
    "description": "sigla para nitrogênio kjeldahl total: refere-se à determinação da quantidade de nitrogênio existente numa amostra, pelo método de kjeldahl."
  },
  {
    "title": "Nori",
    "description": "Palavra japonesa para designar a alga vermelha."
  },
  {
    "title": "NPK",
    "description": "abreviatura de nitrogênio (N), fósforo (P) e potássio (K), três dos principais nutrientes usados em fertilizantes.ntnormas técnicas definidas pela ABNT - associação brasileira de normas técnicas."
  },
  {
    "title": "Nuclear",
    "description": "Núcleo celular. termo também utilizado especialmente para designar núcleo atômico."
  },
  {
    "title": "Núcleo atômico",
    "description": "Parte do átomo que concentra a maior parte de sua massa. é constituído de prótons e nêutrons, com carga elétrica total positiva."
  },
  {
    "title": "Nucléolo",
    "description": "Pequeno núcleo; granulações existem no interior do núcleo, formado do ácido nucléico."
  },
  {
    "title": "Nucleose",
    "description": "Ocorre quando há uma exagerada divisão do núcleo."
  },
  {
    "title": "Número atômico",
    "description": "Número de prótons no núcleo atômico característico do elemento."
  },
  {
    "title": "Número de massa",
    "description": "Número total de prótons e nêutrons no núcleo de um elemento."
  },
  {
    "title": "Nutrição",
    "description": "Obtenção de nutrientes ou produção pelos seres vivos,utilizados como fontes de matéria-prima e de energia para a manutenção da vida."
  },
  {
    "title": "Nutriente",
    "description": "Substância essencial para o bom funcionamento de organismos e também para sua constituição em animais e vegetais, tais como: minerais, gorduras, proteínas, carboidratos, água, vitaminas e ácidos nucleicos."
  },
  {
    "title": "Nutriente vegetal",
    "description": "Todo nutriente absorvido pelas plantas é assimilado pelo seu metabolismo."
  },
  {
    "title": "Nuvem",
    "description": "Conjunto de partículas de água, pequenas, na forma sólida (cristais de gelo), localizadas acima da superfície terrestre. as nuvens são formadas, principalmente, pelo movimento vertical do ar úmido."
  },
  {
    "title": "Nuvem negra",
    "description": "O mesmo que fumaça negra, ou seja, aquela formada ou contaminada por fumaça resultante do incêndio de depósitos ou poços de petróleo, ou mesmo por erupção vulcânica."
  },
  {
    "title": "Nuvem radioativa (fallout)",
    "description": "Radioatividade proveniente de explosão nuclear."
  },
  {
    "title": "Nuvem tóxica",
    "description": "Nuvem composta de gás carbônico gerado na combustão de grande quantidade de petróleo, e que, por ser seu peso maior do que o ar, pode cair sobre a atmosfera terrestre, expulsando o oxigênio, tornando o ar poluído."
  }
]