[
  {
    "title": "Dano ambiental",
    "description": "Qualquer mudança causada por intervenções lesivas ao meio ambiente, podendo sujeitar os responsáveis a sanções penais."
  },
  {
    "title": "Dano genético",
    "description": "Dano irreparável provocado por mutações ou pela ruptura dos cromossomos. o dano genético pode ser consequência de mutações espontâneas, exposição à radiação ou a agentes químicos perigosos."
  },
  {
    "title": "Dano nuclear",
    "description": "Dano pessoal ou material produzido como resultado direto ou indireto das propriedades radioativas, da sua combinação com as propriedades tóxicas ou com outras características dos materiais nucleares, que se encontrem em instalação nuclear, ou dela procedentes ou a ela enviados (lei n.º 6.453/77)."
  },
  {
    "title": "Dano por poluição",
    "description": "São os efeitos causados aos seres vivos, à natureza e às edificações pelos diversos tipos de poluição."
  },
  {
    "title": "Datação por carbono",
    "description": "Processo de determinação de idade de materiais que contêm carbono pela medida da proporção do isótopo radioativo de carbono-14 em relação ao isótopo normal c-12."
  },
  {
    "title": "Datação por radioatividade",
    "description": "Processo de determinação da idade de materiais ou um ser por meio da radioatividade.ddto mais conhecido e mais usado inseticida de hidrocarboneto clorado. pouquíssimo solúvel em água, ácidos diluídos e álcalis, mas solúvel em muitos solventes orgânicos. acumula-se na cadeia alimentar, sendo considerado uma substância potencialmente cancerígena. foi proibido em vários países, inclusive no brasil."
  },
  {
    "title": "Decídua",
    "description": "Planta cujas folhas caem em certa época do ano (resolução conama n.° 012/94)."
  },
  {
    "title": "Declínio de oxigênio",
    "description": "Redução na quantidade de oxigênio devido a uma fonte poluidora que despeja seus efluentes num corpo de água."
  },
  {
    "title": "Decomposição aeróbica",
    "description": "Degradação de material orgânico oxidável por microrganismos aeróbios."
  },
  {
    "title": "Decomposição anaeróbica",
    "description": "Decomposição microbiana de matéria orgânica que acontece na ausência de oxigênio por microrganismos anaeróbicos."
  },
  {
    "title": "Decomposição radioativa",
    "description": "Decomposição provocada pela radioatividade; desintegração espontânea ou induzida de uma substância sobre a qual são liberadas radiações ionizantes."
  },
  {
    "title": "Decompositor",
    "description": "Microrganismos heterótrofos (fungos e bactérias) que fazem a decomposição dos seres mortos e provocam a fragmentação da matéria em níveis moleculares, isto é, em substâncias mais simples, de fácil assimilação na sequência da cadeia trófica."
  },
  {
    "title": "Defensivo",
    "description": "Em geral, são compostos químicos utilizados na lavoura para exterminar pragas, combater doenças e ervas daninhas, podendo ser fungicidas, pesticidas e herbicidas."
  },
  {
    "title": "Defeso",
    "description": "É uma medida de proteção aos recursos ambientais marinhos, que proíbe a pesca ou captura de um determinado recurso pesqueiro, podendo envolver uma única espécie ou grupo de espécies, para evitar que as fêmeas sejam capturadas durante o período da desova."
  },
  {
    "title": "Deflúvio",
    "description": "Água que corre superficialmente no solo, causando erosão."
  },
  {
    "title": "Degradação",
    "description": "O mesmo que destruição, estrago, devastação."
  },
  {
    "title": "Degradação ambiental",
    "description": "Esgotamento, destruição, redução ou inutilização de um ambiente ou de um recurso ambiental renovável (substância, solo, pastagem, paisagem, espécie da fauna ou da flora, etc.) resultante de atividades humanas, devido a sua utilização em ritmo maior do que o de sua reposição natural. o mesmo que a devastação ambiental, pode também ser causado por processos graduais, como a constante liberação de substâncias poluentes na atmosfera, no solo, nos rios e nos oceanos, ou ocorrer em virtude de alterações climáticas. de acordo com a lei federal n.º 6.938/81, considera-se degradação ambiental qualquer alteração adversa ou negativa das características naturais do meio ambiente. a degradação ambiental é, em geral, resultado do uso descontrolado dos recursos naturais e sempre resulta em efeitos prejudiciais à manutenção da vida."
  },
  {
    "title": "Degradação do solo",
    "description": "Ocorre com a salinização, alcalinização e acidificação do solo, produzindo desequilíbrio físico-químico, tornando-o inapto para o cultivo."
  },
  {
    "title": "Degradação microbiana",
    "description": "Decomposição microbiana de substâncias orgânicas."
  },
  {
    "title": "Degradável",
    "description": "Substância que pode ser decomposta."
  },
  {
    "title": "Delta",
    "description": "Embocadura ramificada em forma de leque formada em certos rios. é constituída pelo depósito de sedimentos aluviais na foz, em consequência da diminuição abrupta na velocidade da corrente na entrada de um oceano ou lago; que resulta na formação de terras parcialmente subaquáticas."
  },
  {
    "title": "Demanda Bioquímica de Oxigênio - DBO",
    "description": "Quantidade de oxigênio dissolvido requerido pelos microrganismos para a degradação aeróbia da matéria orgânica presente no esgoto ou no ambiente. a grandeza da dbo é uma indicação da quantidade de matéria orgânica presente no esgoto ou ambiente; quanto mais matéria orgânica oxidável estiver presente, maior será a demanda bioquímica de oxigênio. é um indicador de poluição."
  },
  {
    "title": "Demanda bioquímica de oxigênio num período",
    "description": "Medida da quantidade de oxigênio utilizada por uma população mista de microorganismos na oxidação aeróbica, num período de cinco dias, sob uma temperatura padrão de 20°c e pressão de uma atmosfera. DBO₅, ou DBO₂₀."
  },
  {
    "title": "demanda química de oxigênio - DQO",
    "description": "Teste de oxidação química que mede a carga orgânica não biodegradável e a capacidade de consumo de oxigênio pela matéria orgânica presente na água ou água residuária."
  },
  {
    "title": "Democracia",
    "description": "Forma de governo, doutrina ou regime político baseado nos princípios da soberania popular e na distribuição equitativa do poder. trata-se de regime de governo que se caracteriza, em essência, pela liberdade com que a sociedade elege a forma de divisão dos poderes e o controle da autoridade, isto é, dos poderes de decisão e de execução das decisões governamentais. suas duas principais vertentes são: a democracia direta, forma de organização política em que o povo controla diretamente a gestão da sociedade, sem delegar poderes significativos ou conceder autonomia de ação a representantes ou mandatários; e a democracia representativa, organização social em que o povo, através de eleições, outorga mandatos a representantes que passarão a exercer autoridade em seu nome.democracia planetáriatrata-se de uma forma de democracia, cunhada contemporaneamente, a partir do acirramento das problemáticas socioambientais, que se assenta sobre a percepção da existência, do sentido e do destino comum da humanidade. nesse sentido, a democracia planetária preconiza que as várias nações e continentes do planeta estejam engajadas na constituição conjunta de instituições globais, voltadas para a educação e para a cidadania terrenas, visando o desenvolvimento de uma cultura política planetária, complementar às culturas políticas comunitárias e societárias."
  },
  {
    "title": "Demoecologia",
    "description": "Ecologia das populações, que estuda a sua adaptação ao meio ambiente."
  },
  {
    "title": "Demografia",
    "description": "Estudo estatístico de populações humanas e suas variações: natalidade, mortalidade, imigrações, emigrações."
  },
  {
    "title": "Dendríticos",
    "description": "O que tem ramificações semelhantes às de uma árvore."
  },
  {
    "title": "Dendrologia",
    "description": "Identificação e classificação sistemática das árvores."
  },
  {
    "title": "Densidade bruta",
    "description": "Medida referente ao somatório da população (ou da biomassa) dividida pela área total de um ecossistema."
  },
  {
    "title": "Densidade populacional",
    "description": "Quantidade de indivíduos de uma certa população numa determinada área determinada."
  },
  {
    "title": "Densidade relativa",
    "description": "Medida relativa à densidade de uma espécie dividida pelo somatório de todas as espécies numa comunidade."
  },
  {
    "title": "Denudação",
    "description": "Erosão progressiva de uma região montanhosa com carregamento de material sedimentar desta erosão para as bacias geológicas sedimentares.      "
  },
  {
    "title": "Departamento Nacional de Produção Mineral - DNPM",
    "description": "Autarquia federal, vinculada ao ministério de minas e energia, instituída pelo decreto n.º 1324/94, na forma da lei n.º 8876/94, com a finalidade de promover o planejamento e o fomento da exploração mineral e do aproveitamento dos recursos minerais e superintender as pesquisas geológicas minerais e de tecnologia mineral, bem como assegurar, controlar e fiscalizar o exercício das atividades de mineração em todo o território nacional."
  },
  {
    "title": "Depleção",
    "description": "Diminuição, redução de volume ou espessura. em meio ambiente utiliza-se para a diminuição de recursos naturais como a depleção da camada de ozônio."
  },
  {
    "title": "Depleção aquífera",
    "description": "Diminuição no volume de água existente num aquífero provocada pela ação humana, através do bombeamento ou de outra retração de lençol freático. é também denominada de mineração de lençol de água. a depleção aquífera resulta numa degradação ambiental, com gravíssimas consequências ao meio ambiente, entre elas, a desertificação e a sedimentação da superfície."
  },
  {
    "title": "Deposição",
    "description": "Assentamento de depósitos após um processo de transporte. a deposição acontece em regiões como planícies aluviais e deltas, entre outros."
  },
  {
    "title": "Deposição ácida",
    "description": "Tipo de poluição do ar provocada por óxidos de enxofre e óxidos de nitrogênio que, em contato com o vapor d'água na atmosfera, resultam na chuva ácida."
  },
  {
    "title": "Deposição atmosférica",
    "description": "Material particulado e gases presentes no ar que se assentam na superfície do solo."
  },
  {
    "title": "Deposição final",
    "description": "Enterramento controlado e especializado no solo, no mar ou em poços de sal, de produtos residuais radioativos, oriundos de laboratórios de isótopos ou fábricas."
  },
  {
    "title": "Depósito",
    "description": "Em geologia, é a expressão genérica referente a uma concentração de minerais ou a agregados de partículas, que foram acumulados na superfície terrestre ao longo do tempo."
  },
  {
    "title": "Depósito aluvial",
    "description": "Depósito de detrito resultante da sedimentação, através de rios, canais, planícies de inundação, lagos e leques aluviais."
  },
  {
    "title": "Depósito biogênico",
    "description": "Resultante da atividade fisiológica de organismos, tais como algas e corais, produzindo recifes de corais e algas."
  },
  {
    "title": "Depósito de espólio",
    "description": "Resíduos sólidos acumulados, originados de uma operação de escavação ou de mineração."
  },
  {
    "title": "Depósito eólico",
    "description": "Qualquer depósito de material particulado transportado pelo vento.depósito fluviomarinhodepósito sedimentar resultante da ação combinada de processos fluviais e marinhos, geralmente encontrados em planícies costeiras e em deltas marinhos."
  },
  {
    "title": "Depósito lacustre",
    "description": "Depósito sedimentar no fundo dos lagos."
  },
  {
    "title": "Depósito lagunar",
    "description": "Depósito sedimentar com fauna e flora típicas deste ambiente, sendo os fragmentos de conchas de moluscos grande parcela desses sedimentos."
  },
  {
    "title": "Depósito litorâneo",
    "description": "Depósito formado por sedimentos arenosos e cascalhos."
  },
  {
    "title": "Depósito marinho",
    "description": "Composto de mineral resultante do acúmulo pela ação marinha em regiões litorâneas ou de mares profundos."
  },
  {
    "title": "Depósito mineral",
    "description": "Acúmulo de minérios numa massa rochosa que é, perceptivelmente, diferente das demais rochas originais do local."
  },
  {
    "title": "Depósito mineral sedimentar",
    "description": "Definição dada a qualquer depósito mineral que se origina por um processo de sedimentação."
  },
  {
    "title": "Depósito químico",
    "description": "Depósito formado por precipitação química de sais dissolvidos em água, que pode ocorrer por evaporação, variações físico-químicas ou por atividades biológicas."
  },
  {
    "title": "Depressão",
    "description": "Termo usado para definir uma superfície de terreno abaixo do nível do terreno que se encontra ao seu redor como, por exemplo, os vales dos rios."
  },
  {
    "title": "Depressão endógama",
    "description": "Quando uma espécie perde o vigor e a aptidão pela autofertilização contínua, manifestando-se de várias formas, como a redução do tamanho das plantas, diminuição de fertilidade, albinismo, plantas defeituosas e suscetíveis a doenças."
  },
  {
    "title": "Deriva genética",
    "description": "Modificação de frequências gênicas em uma população decorrente de fatores casuais em vez da seleção natural."
  },
  {
    "title": "Derretimento das calotas polares",
    "description": "Medições das dimensões das calotas polares efetuadas ao longo dos últimos 100 anos têm constatado a sua redução sistemática. essa redução tem sido explicada pela diminuição, por derretimento, da quantidade de gelo existente nos polos. atribui-se esse fenômeno ao aumento crescente da temperatura do globo terrestre ou aquecimento global. o 4º relatório do ipcc, divulgado em 2007, adverte que, se o derretimento das calotas polares mantiver a mesma progressão, é provável que ocorra um aumento no nível médio dos oceanos com consequências climáticas graves, tais como inundação permanente de vastas regiões à beira-mar."
  },
  {
    "title": "Desastre ambiental",
    "description": "Termo usado para definir um evento, ação ou intervenção humana que tenha causado enormes e sérias consequências ao meio ambiente. por exemplo: o derramamento não intencional de petróleo numa via navegável, causando a morte de inúmeras espécies de plantas e animais, destruindo e desestabilizando os ecossistemas aquáticos por um longo período de tempo. os desastres ambientais trazem danos graves aos ecossistemas, tornando-os, muitas vezes, irrecuperáveis."
  },
  {
    "title": "Desativação",
    "description": "Termo que indica o cessar das atividades de uma usina de energia nuclear ou de qualquer outro empreendimento."
  },
  {
    "title": "Desbaste",
    "description": "Processo de manejo florestal pelo qual somente se cortam certos grupos de árvores."
  },
  {
    "title": "Descarga",
    "description": "Qualquer despejo, escape, derrame, vazamento, esvaziamento, lançamento para fora ou bombeamento de substâncias nocivas ou perigosas, em qualquer quantidade, a partir de um navio, porto organizado, instalação portuária, duto, plataforma ou suas instalações de apoio (lei n.° 9966/00)."
  },
  {
    "title": "Desenvolvimento social",
    "description": "Trata-se do crescimento das potencialidades humanas através da expansão do conhecimento, da elevação dos padrões da qualidade de vida e da promoção da cooperação intelectual, a fim de facilitar transformações sociais alinhadas segundo valores universais de justiça, liberdade e dignidade humana. a idéia é que essas ações contribuam diretamente para a construção da paz, para a erradicação da pobreza, para a redução da vulnerabilidade social e da violência, para a luta pelos direitos humanos e o combate à discriminação racial e de gênero."
  },
  {
    "title": "Desenvolvimento sustentável",
    "description": "Proposta de ação que preconiza a permanência do processo de globalização e de desenvolvimento histórico-econômico vigente, porém visando a promoção e a geração de riqueza, a prosperidade e a qualidade de vida para a humanidade. os defensores do desenvolvimento sustentável propõem que a utilização dos recursos naturais seja controlada econômica e politicamente, de maneira que eles não sejam esgotados ou degradados, a curto ou a longo prazos, preservando-os para a sua plena utilização pelas gerações futuras. ou seja, com o desenvolvimento sustentável propõe-se a manutenção do bom funcionamento das paisagens naturais, com a preservação dos serviços que ele presta à manutenção da sociobiodiversidade ambiental, sem que seja questionada a necessidade do prosseguimento crescente do desenvolvimento econômico global."
  },
  {
    "title": "Desequilíbrio ambiental",
    "description": "Alteração significativa do equilíbrio ambiental em um determinado território decorrente de empreendimentos humanos não comprometidos com os princípios do desenvolvimento sustentável. a ruptura do equilíbrio das paisagens pode ocorrer tanto pela alteração de suas condições físicas (térmicas, químicas e mecânicas) como sociais ou ecológicas."
  },
  {
    "title": "Desertificação",
    "description": "Degradação ambiental resultante tanto de fenômenos naturais quanto decorrentes da atividade humana ou da combinação dos dois. o desmatamento, as queimadas, o uso de tecnologias agropecuárias inadequadas são alguns exemplos de ações humanas que rompem o equilíbrio ecológico e podem levar à desertificação."
  },
  {
    "title": "Deserto",
    "description": "Região de pouca chuva, com precipitação inferior a 250 mm/ ano considerando que, eventualmente, onde essa precipitação é maior, ela é distribuída de forma heterogênea; sua vegetação característica é xerófila ou anual e não possui árvores; tem dias muito quentes e noites muito frias; solo muito árido, geralmente arenoso ou rochoso, embora possam existir diversos tipos de fauna e flora adaptados a esta região. apresenta baixa densidade populacional. temos o deserto temperado (mongólia), o deserto frio (antártida) e o deserto quente (saara), que é o maior de todos."
  },
  {
    "title": "Desfolhação",
    "description": "Em botânica, há perda anual natural das folhas das plantas das árvores."
  },
  {
    "title": "Desfolhante",
    "description": "Herbicidas que provocam a queda de folhas, indiscriminadamente, das plantas das árvores em toda a região onde foram utilizados."
  },
  {
    "title": "Desinfetante",
    "description": "Substância de grande poder germicida, empregada na esterilização química."
  },
  {
    "title": "Desmatamento",
    "description": "Destruição de florestas e de outros tipos de vegetação natural de uma região. esta prática objetiva, principalmente, utilizar a terra para atividades agropecuárias, o que resulta em desequilíbrio ambiental."
  },
  {
    "title": "Desmoronamento",
    "description": "Fenômeno que se caracteriza pelo desligamento repentino de grande massa de terra encosta abaixo."
  },
  {
    "title": "Despejo industrial",
    "description": "Esgoto industrial composto por agentes químicos e, muitas vezes, tóxicos."
  },
  {
    "title": "Dessalinização",
    "description": "Técnica usada para retirar o sal da água ou do solo. processo utilizado, por alguns países, para retirar o sal da água do mar e transformá-la em água potável para abastecimento."
  },
  {
    "title": "Dessulfurização de condutos de gás",
    "description": "Processo de controle de poluição atmosférica, ação de eliminar os óxidos de enxofre de emissões produzidas durante a combustão de hidrocarbonetos, em especial, o carvão."
  },
  {
    "title": "Destintagem",
    "description": "Técnica utilizada na reciclagem de papel, para retirada da tinta."
  },
  {
    "title": "Desvio de água",
    "description": "Técnica que se baseia em mudar o curso de água de um sistema fluvial para um sistema de irrigação ou a outro sistema fluvial."
  },
  {
    "title": "Detergente",
    "description": "Substância química que tem a propriedade de remover sujeiras, em geral gorduras e outras substâncias orgânicas. categoria que engloba os sabões e similares. o despejo de detergentes em cursos d'água aumenta a eutrofização, fornecendo nutrientes para o desenvolvimento de algas e outros organismos, diminuindo a quantidade de luz e oxigênio dissolvido em água, o que constitui um grande problema no abastecimento de água das cidades."
  },
  {
    "title": "Detergente biodegradável",
    "description": "Detergente sintético que sofre ataque biológico, degradando-se e, portanto, diminuindo seu efeito nocivo no ambiente. mesmo assim, devido a sua alta concentração de elementos fosforosos contribui para a eutrofização das águas."
  },
  {
    "title": "Detrito",
    "description": "Termo usado para se referir ao lixo ou a rejeitos industriais; pode ser entendido como a matéria orgânica em decomposição pela ação de microrganismos deixados na superfície do solo."
  },
  {
    "title": "Diagnóstico ambiental",
    "description": "A partir do estudo das interações e da dinâmica de seus componentes, quer relacionados aos elementos físicos e biológicos, quer aos fatores socioculturais, é a interpretação da situação de qualidade de um sistema ambiental ou de uma área."
  },
  {
    "title": "Diálise",
    "description": "Processo no qual duas soluções, separadas por uma membrana semipermeável, alteram sua composição pela migração de solvente que atravessa a membrana. o princípio envolvido visa igualar as concentrações de ambas as soluções, tornando o sistema equilibrado."
  },
  {
    "title": "Diapausa",
    "description": "Período, estágio de repouso nas atividades metabólicas."
  },
  {
    "title": "Dicloro-difenil-tricloroetano",
    "description": "Inseticida potencialmente cancerígeno o qual possui grande potencial de bioacumulação na cadeia alimentar, condenado e proibido mundialmente."
  },
  {
    "title": "Dicotiledôneas",
    "description": "Plantas que têm dois cotilédones.dieldrininseticida de hidrocarboneto clorado. é altamente persistente e se acumula nos organismos aquáticos utilizados na alimentação humana, sendo considerada uma substância química potencialmente cancerígena."
  },
  {
    "title": "Difusão atmosférica",
    "description": "Movimento de substâncias no ar atmosférico, através de gradiente de comunicação."
  },
  {
    "title": "Digestor",
    "description": "Denominação referente a uma instalação utilizada no tratamento secundário da água de esgoto. compõe-se de um tanque no qual a ação bacteriana transforma o material orgânico em componentes mais simples, como um dispositivo que utiliza bactérias anaeróbicas para gerar o biogás"
  },
  {
    "title": "(metano).",
    "description": ""
  },
  {
    "title": "Diluente",
    "description": "Elemento utilizado para dissolver uma substância."
  },
  {
    "title": "Dióica",
    "description": "Espécie vegetal com plantas unissexuais, onde órgãos masculinos e femininos ocorrem em indivíduos diferentes."
  },
  {
    "title": "Dióxido de carbono",
    "description": "Substância gasosa, produto final da respiração e do consumo de compostos orgânicos que ingerimos, além da queima de combustíveis fósseis. poluente responsável pelo efeito estufa, uma vez que esta substância armazena parte da radiação emitida pela superfície terrestre aquecida pela radiação solar, impedindo que o calor se dissipe, aumentando a temperatura. quando na fase sólida é chamado de gelo seco. fórmula: co₂."
  },
  {
    "title": "Dióxido de enxofre",
    "description": "Gás incolor, tóxico e não inflamável. produto da combustão de compostos orgânicos contendo átomos de enxofre, decomposição de matéria animal e vegetal, também é expelido pelos vulcões e liberado pelas instalações industriais que obtêm minérios de ferro e cobre. é usado como conservante em alimentos e bebidas, fórmula: so ₂."
  },
  {
    "title": "Dióxido de nitrogênio",
    "description": "Gás formado na combustão de motores de automóveis e aviões, de cor avermelhada, um dos responsáveis pelo smog. fórmula: no₂."
  },
  {
    "title": "Dioxina",
    "description": "Nome dado a um imenso grupo de hidrocarbonetos clorados, cerca de 200 variedades com 17 extremamente tóxicas. são substâncias venenosas, teratogênicas e cancerígenas."
  },
  {
    "title": "Diplóide",
    "description": "Célula que possui número duplo de cromossomos, como as células do corpo dos indivíduos, em oposição aos gametas, que possuem número simples de cromossomos e por isso são chamados de haplóides."
  },
  {
    "title": "Diplosporia",
    "description": "Formação de semente com embrião diplóide (zigoto)."
  },
  {
    "title": "Dique",
    "description": "O mesmo que uma barragem.direito ambientalconjunto de normas que regulamentam as atividades humanas as quais, direta ou indiretamente, podem afetar o meio ambiente do planeta, visando estabelecer um desenvolvimento sadio e sustentável para as atuais e futuras gerações. ramo do direito surgido no brasil na década de 1970."
  },
  {
    "title": "Dispersão",
    "description": "Capacidade que um organismo possui para ir de uma região a outra se distanciando, assim, de seu local de origem. pode ocorrer tanto com espécies da fauna quando, por exemplo, o alimento é escasso, quanto com espécies da flora quando, por exemplo, as sementes são levadas pelo vento."
  },
  {
    "title": "Dispersão atmosférica",
    "description": "Fenômeno natural que ocorre no ar quando os poluentes do ar e outros elementos são espalhados pelo vento por uma grande região por convecção."
  },
  {
    "title": "Dispersão em leque",
    "description": "Fenômeno de difusão de poluição na atmosfera no qual as emissões se dispersam horizontalmente, em diversas direções, a partir de uma coluna de fumaça."
  },
  {
    "title": "Dispersão passiva",
    "description": "Deslocamento de sementes, pólens ou restos de animais em decomposição, levados pela ação do vento ou da água, isto é, provocado por agentes externos."
  },
  {
    "title": "Dispersores",
    "description": "Espécies da fauna que realizam a dispersão de sementes, assegurando a reprodução da flora."
  },
  {
    "title": "Disposição em poço profundo",
    "description": "Esse processo, conhecido também como \"injeção em poço profundo\", é utilizado tanto para o lixo de baixa radioatividade quanto para outras substâncias perigosas (resíduos industriais)."
  },
  {
    "title": "Distributário",
    "description": "Ramificação divergente de um rio junto à foz, como a encontrada caracteristicamente em áreas de deltas contrapondo-se ao afluente, também denominado braço de rio."
  },
  {
    "title": "Distúrbio",
    "description": "Todo fato que modifica o ambiente natural do lugar, retira organismos de uma área, propiciando assim a colonização desta região por organismos, novos e, inúmeras vezes, diferentes."
  },
  {
    "title": "Diversidade biológica",
    "description": "Variedade de indivíduos, comunidades, populações, espécies e ecossistemas existentes em uma determinada região (resolução conama n.º 012/94)."
  },
  {
    "title": "Diversidade de aspecto",
    "description": "Expressão utilizada tanto para designar os inúmeros aspectos das espécies que pertencem ao mesmo hábitat quanto à quantidade e abundância relativa de todas as espécies que vivem numa determinada região."
  },
  {
    "title": "Diversidade de hábitat",
    "description": "Grande quantidade de hábitats existentes numa área."
  },
  {
    "title": "Diversidade estrutural",
    "description": "Modificações nas características físicas de um ambiente que propiciam o surgimento de inúmeros tipos de hábitats na comunidade, crescendo a quantidade de espécies que podem ali existir."
  },
  {
    "title": "Diversidade genética",
    "description": "Coleção de genes de indivíduos de cada espécie, que compõe a formação genética entre um grupo de indivíduos que habitam uma localidade. também denominado de variabilidade genética."
  },
  {
    "title": "Divisor de águas",
    "description": "Linha que divide o sentido para onde fluem as águas pluviais, ou bacias de drenagem. as montanhas são um exemplo de divisor de água."
  },
  {
    "title": "Doença",
    "description": "Condição patológica na qual a função fisiológica normal é prejudicada por bactérias ou agentes biológicos, poluentes químicos ou dieta inadequada."
  },
  {
    "title": "Doença de carência",
    "description": "Doença causada por falta de nutriente essencial no solo ou na dieta em plantas ou animais.doença de minamataé um envenenamento por mercúrio, ocasionado pela ingestão de peixe contaminado identificado pela primeira vez na baía de minamata, na costa ocidental da ilha de kyushu, no japão. o mercúrio era proveniente da uma fábrica de acetaldeído e de pvc da corporação chisso, onde era usado como catalisador. na inglaterra houve o caso de insanidade em pessoas que ficavam expostas à contaminação pelo mercúrio, pelo uso de chapéus de feltro em cuja fabricação foi utilizado mercúrio, denominando-se \"doença do chapeleiro louco\"."
  },
  {
    "title": "Doença de radiação",
    "description": "Uma doença causada pela exposição à radiação tanto acidentais quanto subsequente a tratamentos medicamentosos. a exposição prolongada pode produzir anemia, esterilidade e prejuízo na formação de células sanguíneas (supressão da função óssea-medular), provocando baixa resistência a infecções, catarata e cânceres ou leucemia."
  },
  {
    "title": "Doença do olmo holandês",
    "description": "Foi introduzida na américa do norte no início do século passado por uma infecção fúngica causada pelo ceratocystis ulmi, que pode matar os olmos em poucas semanas, tendo se espalhado por todas as variedades naturais dos olmos. disseminou-se pelo besouro da casca do olmo e mudou radicalmente a paisagem cultivada de muitas cidades e vilas, pois os olmos eram plantados em muitas ruas na virada do século.dominância de espéciesgrau em que determinadas espécies dominam em uma comunidade, devido ao tamanho, abundância ou cobertura, e que afeta a potencialidade das demais espécies (resolução conama n.º 12/94)."
  },
  {
    "title": "Dormência",
    "description": "Fenômeno natural que ocorre com certas espécies da flora e fauna, com uma suspensão ou redução no ritmo da atividade fisiológica por determinado período de tempo como, por exemplo, o período de hibernação de algumas espécies."
  },
  {
    "title": "Dose diária aceitável",
    "description": "Também denominada de \"ingestão diária aceitável\"; significa a quantidade máxima de uma substância que pode ser absorvida ou consumida diariamente ao longo da vida, sem apresentar risco à saúde.dose letal-50quantidade de substância química que, administrada em uma única dose por via oral, expressa em massa da substância por massa de animal, produz a morte de 50% dos animais expostos dentro de um período de observação de 14 dias. dl₅₀ (cetesb)."
  },
  {
    "title": "Dose limite",
    "description": "Nível mínimo que uma droga necessita para gerar o efeito fisiológico pretendido. o termo também pode ser usado para se referir ao nível máximo permitido de radiação para um determinado poluente ou droga, no intuito de não haver efeitos negativos notáveis. também denominado de dose de tolerância."
  },
  {
    "title": "Dossel",
    "description": "Parte formada pela copa das árvores que formam o estrato superior da floresta (resolução conama n.º 12/94). dossel fechado trata-se de florestas nas quais as copas das árvores crescem de forma a sombrear mais de 20% do solo, tornando-se atraentes para a retirada comercial de madeira."
  },
  {
    "title": "Draga",
    "description": "Qualquer equipamento para retirar terra ou objetos, com o objetivo de aprofundar o fundo do corpo de água."
  },
  {
    "title": "Dragagem",
    "description": "Processo de limpar com draga. técnica que retira com dragas, montadas sobre uma plataforma flutuante, terra e materiais do fundo de rios, lagos e portos marítimos. a dragagem é utilizada para transformar os rios em vias navegáveis; para extrair minerais e amostras da vida marinha, entre outros fins."
  },
  {
    "title": "Drenagem",
    "description": "Extração por meio natural ou artificial da água superficial e/ou subterrânea de determinada região. refere-se ao ato de retirar o excesso de água por meio de canais, galerias, escoadouros, valas e quaisquer outros sistemas que recolhem e transportam a água através de bombas ou por força da gravidade."
  },
  {
    "title": "Duna",
    "description": "Elevação móvel de terra ou areia composta por partículas não consolidadas, que se deslocam lentamente pela ação do vento dominante nas praias e nos desertos."
  },
  {
    "title": "Duna costeira",
    "description": "Unidade geomorfológica de constituição predominantemente arenosa, com aparência de cômoro ou colina, produzida pela ação dos ventos, situada no litoral ou no interior do continente, podendo estar recoberta, ou não, por vegetação (resolução conama n.º 303/2002). duna de deflação acumulações de areia derivadas de \"bacias\" de deflação, principalmente quando as acumulações apresentam grandes dimensões e erguem-se acima da cota da área fonte."
  },
  {
    "title": "Duna fixa",
    "description": "Depósito areno-quartzoso marinho fixado, cuja cobertura vegetal é representada pela floresta perenifólia de restinga. o relevo é, de modo geral, suavemente ondulado e representa uma série de pequenas depressões hidromórficas com declives de até 4°30', podendo apresentar, em alguns trechos, alinhamentos paralelos de bancos arenosos, com vegetação herbácea onde podem ocorrer espécies aquáticas (portaria ibama n.º 31-n/91)."
  },
  {
    "title": "Duna viva",
    "description": "Duna de areia que sofreu erosão eólica e é associada, muitas vezes, à estabilização da vegetação na duna."
  },
  {
    "title": "Dureza",
    "description": "Propriedade física de um mineral que descreve a capacidade de resistir à esfoladura ou abrasão e é controlada pela força de ligação entre os átomos."
  },
  {
    "title": "Dúzia suja",
    "description": "Lista com os 12 agrotóxicos mais nocivos ao meio ambiente e à saúde humana (aldrin, clordano, mirex, dieldrin, ddt, dioxinas, furanos, pcbs, endrin, heptacloro, bhc e toxafeno), os também chamados \"agrotóxicos sujos\", tendo sido dado este nome em protesto à utilização deles. em muitos países, seu uso foi proibido."
  },
  {
    "title": "Dendrobium",
    "description": "Gênero de orquídeas conhecido por suas flores exuberantes, amplamente cultivado como planta ornamental."
  },
  {
    "title": "Dingo",
    "description": "Cão selvagem nativo da Austrália, conhecido por sua aparência semelhante à de um lobo."
  },
  {
    "title": "Dátil",
    "description": "Fruta tropical cultivada pela tamareira, conhecida por sua doçura e textura pegajosa."
  },
  {
    "title": "Dromedário",
    "description": "Mamífero herbívoro de uma corcova encontrado em regiões áridas, utilizado como animal de carga."
  },
  {
    "title": "Delfim",
    "description": "Cetáceo marinho conhecido por sua inteligência, nadadeiras dorsais distintivas e vocalizações complexas."
  },
  {
    "title": "Dragão-de-komodo",
    "description": "Lagarto gigante nativo das ilhas Komodo, na Indonésia, conhecido por sua ferocidade e tamanho impressionante."
  },
  {
    "title": "Dente-de-leão",
    "description": "Planta comum com flores amarelas, cujas sementes são dispersas pelo vento, também conhecida por propriedades medicinais."
  },
  {
    "title": "Damasco",
    "description": "Fruta de polpa suculenta e sabor agridoce, originária da Ásia Central."
  },
  {
    "title": "Dourado",
    "description": "Peixe de água doce ou salgada conhecido por sua coloração dourada e valor como peixe de aquário."
  },
  {
    "title": "Dálmata",
    "description": "Raça de cão conhecida por sua pelagem branca com manchas pretas, popularizada por filmes e histórias infantis."
  },
  {
    "title": "Dendrite",
    "description": "Extensões ramificadas de uma célula nervosa que recebem sinais elétricos de outras células, essenciais para a transmissão de impulsos nervosos."
  },
  {
    "title": "Dugongo",
    "description": "Mamífero marinho herbívoro, parente dos peixes-boi, encontrado em águas tropicais e subtropicais."
  },
  {
    "title": "Dente-de-sabre",
    "description": "Designação para vários mamíferos extintos conhecidos por seus longos caninos em forma de sabre, como o Smilodon."
  },
  {
    "title": "Dente-de-alho",
    "description": "Planta bulbosa cultivada por seus bulbos aromáticos, amplamente utilizada na culinária."
  },
  {
    "title": "Dióspiro",
    "description": "Fruta de casca fina e polpa adocicada, também conhecida como caqui."
  },
  {
    "title": "Drepanossoma",
    "description": "Gênero de parasitas protistas responsáveis pela doença do sono em humanos e animais."
  },
  {
    "title": "Dálmata",
    "description": "Raça de cão conhecida por sua pelagem branca com manchas pretas, popularizada por filmes e histórias infantis."
  },
  {
    "title": "Dourado",
    "description": "Peixe de água doce ou salgada conhecido por sua coloração dourada e valor como peixe de aquário."
  }
]