[
  {
    "title": "Xantofila",
    "description": "Pigmento amarelo dos vegetais (carotenoides) que age como pigmento acessório à clorofila na fotossíntese, sendo responsável pelo tom amarelo e castanho nas folhas outonais."
  },
  {
    "title": "Xaxim",
    "description": "Conjunto do caule recoberto por abundantes raízes adventícias, escuras, fibrosas, entrelaçadas, de uma planta da família dicksoniaceae, do grupo das pteridófitas conhecida como samambaiaçu (dicksonia sellowiana). o xaxim foi intensamente usado como substrato em jardinagem, devido a sua propriedade de reter grande quantidade de água, o que acabou colocando a espécie sob ameaça de extinção. desde 2001 a espécie é protegida, sendo ilegal a comercialização do xaxim."
  },
  {
    "title": "Xenóbico",
    "description": "Refere-se a uma substância estranha à vida, superficial, particularmente a que desestrutura as estruturas da vida ou a polui."
  },
  {
    "title": "Xenofobia",
    "description": "Sentimento de repulsa de indivíduos ou uma população em relação a estrangeiros."
  },
  {
    "title": "Xenogamia",
    "description": "Cruzamento de indivíduos diferentes."
  },
  {
    "title": "Xenólito",
    "description": "Fragmento de rocha preexistente, incluso numa rocha magmática."
  },
  {
    "title": "Xerófilo",
    "description": "Vegetal que vive em lugares secos."
  },
  {
    "title": "Xerófita",
    "description": "Planta adaptada à vida em regiões desérticas ou em lugares com pouca umidade, possuindo algumas características anatômicas que impedem a perda da água, como as raízes longas capazes de atingir as proximidades do lençol subterrâneo, além de estruturas que reduzem a transpiração."
  },
  {
    "title": "Xerofitismo",
    "description": "Característica apresentada pelos vegetais xerófitos, com sua adaptação às condições com pouca umidade."
  },
  {
    "title": "Xeromorfia",
    "description": "Desenvolvimento ou adaptações que habilitam as plantas a reter a água para que sobrevivam em ambientes carentes de água doce, incluindo os desertos, os pântanos salobros ou solo alcalino, nos quais a concentração de sal tende a absorver a água dos tecidos. a xeromorfia pode incluir a epiderme, a redução do tamanho da folha ou alterações do caminho normal para a fotossíntese."
  },
  {
    "title": "Xeromórfica",
    "description": "Planta semelhante às xerófitas."
  },
  {
    "title": "Xeromorfo",
    "description": "Plantas superiores com estruturas adaptadas para sobreviver em períodos de seca."
  },
  {
    "title": "Xeropaisagismo",
    "description": "Projeto paisagístico que utiliza espécies vegetais nativas e tolerantes à seca e um projeto apropriado de manejo da água. é bastante utilizado em áreas com pouca precipitação pluvial. nesse tipo de paisagismo, grande parte dos gramados são substituídos por cascalho ao redor de cactos e de outras plantas, reduzindo o uso da água."
  },
  {
    "title": "Xerossere",
    "description": "Sucessão vegetal que se inicia em local de pouca umidade."
  },
  {
    "title": "Xilófago",
    "description": "Denominação daquele que se alimenta de madeira; algumas vezes o termo é usado para se referir a organismos que perfuram a madeira, destruindo-a sem, necessariamente, consumi-la."
  },
  {
    "title": "Xilopódio",
    "description": "Comum nas plantas do cerrado, é órgão subterrâneo, que pode ser caulinar, radicular ou misto, reservatório de substâncias."
  },
  {
    "title": "Xisto",
    "description": "Nome dado a um grupo de rochas metamórficas, onde os minerais são dispostos com a mesma orientação, dando à rocha um aspecto folheado típico (visível a olho nu), fato que ocorre pela pressão sob a qual os minerais são formados."
  },
  {
    "title": "Xistosa ou xistose",
    "description": "Também chamada de esquistossomose, é uma parasitose provocada pelo schistosoma mansoni que ataca o fígado e causa a barriga d'água."
  }
]