[
  {
    "title": "IBAMA",
    "description": "Sigla para Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis, com sede em Brasília e escritórios regionais, que foi criado em 22 de fevereiro de 1989 (Lei no 7.735) e regulamentado em 11 de julho de 1989 (decreto no 97.946). Em 2007, após reestruturação administrativa do Ministério do Meio Ambiente, o IBAMA, que é uma autarquia vinculada ao ministério, passou a cumprir as seguintes funções: 1) exercer o poder de polícia ambiental de âmbito federal; 2) executar ações das políticas nacionais de meio ambiente, referentes às atribuições federais, relativas ao licenciamento ambiental, ao controle da qualidade ambiental, à autorização de uso dos recursos naturais e à fiscalização, monitoramento e controle ambiental, observadas as diretrizes emanadas do Ministério do Meio Ambiente; e 3) executar as ações supletivas da União, de conformidade com a legislação ambiental vigente. O cumprimento da missão institucional do IBAMA é realizado através das seguintes ações: 1) proposição e edição de normas e padrões de qualidade ambiental; 2) zoneamento ambiental; 3) avaliação de impactos ambientais; 4) licenciamento ambiental de atividades, empreendimentos, produtos e processos considerados efetiva ou potencialmente poluidores, bem como daqueles capazes de causar degradação ambiental; 5) implementação dos Cadastros Técnicos Federais de Atividades e Instrumentos de Defesa Ambiental e de Atividades Potencialmente Poluidoras ou Utilizadoras dos Recursos Ambientais; 6) fiscalização e aplicação de penalidades administrativas ambientais ou compensatórias pelo não-cumprimento das medidas necessárias à preservação ou correção da degradação ambiental; 7) geração, integração e disseminação sistemática de informações e conhecimentos relativos ao meio ambiente; 8) disciplinamento, cadastramento, licenciamento, monitoramento e fiscalização dos usos e acessos aos recursos ambientais, florísticos e faunísticos; 9) análise, registro e controle de substâncias químicas, agrotóxicos e de seus componentes e afins; 10) assistência e apoio operacional às instituições públicas e à sociedade, em questões de acidentes e emergências ambientais e de relevante interesse ambiental; 11) execução de programas de educação ambiental; 12) fiscalização e controle da coleta e transporte de material biológico; 13) recuperação de áreas degradadas; 14) auxiliar na implementação do Sistema Nacional de Informações sobre o Meio Ambiente - SINIMA; 15) aplicação, no âmbito de sua competência, dos dispositivos e acordos internacionais relativos à gestão ambiental; 16) monitoramento, prevenção e controle de desmatamentos, queimadas e incêndios florestais; 17) elaboração do sistema de informação para a gestão do uso dos recursos faunísticos, pesqueiros e florestais; 18) elaboração e estabelecimento de critérios, padrões e proposição de normas ambientais para a gestão do uso dos recursos pesqueiros, faunísticos e florestais; e 19) elaboração do Relatório de Qualidade do Meio Ambiente."
  },
  {
    "title": "Iceberg",
    "description": "Grande massa de gelo flutuante que se desprende de geleiras ou plataformas de gelo continental à deriva. Os icebergs são mais comuns no oceano Glacial Antártico onde ocorre cerca de 90% deles contra apenas 10% no Ártico. O aumento da temperatura do globo terrestre é um dos responsáveis pelo aumento da quantidade de icebergs. Na história da navegação marinha os icebergs são protagonistas de grandes acidentes como o que afundou o Titanic, em 15 de abril de 1912, morrendo 1,5 mil pessoas. "
  },
  {
    "title": "Ictiofauna",
    "description": "Expressão que se refere a todos os tipos de peixes de uma região."
  },
  {
    "title": "Ictiologia",
    "description": "Ciência que estuda os peixes."
  },
  {
    "title": "Idade",
    "description": "Subdivisão cronológica de amplitude inferior à de uma época."
  },
  {
    "title": "Idade relativa",
    "description": "O termo se refere ao cálculo cronológico, com base tanto na posição física, estratigráfica, conteúdo fóssil, quanto no grau de desgaste ou desenvolvimento do solo."
  },
  {
    "title": "IDH",
    "description": "sigla para índice de desenvolvimento humano. O idh é um sistema de indicadores socioambientais que leva em consideração, em sua composição, fatores como: a distribuição da renda, o acesso à educação e à saúde, o nível de igualdade de oportunidades para homens e mulheres, os sistemas de governo, dentre outros, classificando os diferentes países quanto ao seu nível de desenvolvimento social e econômico."
  },
  {
    "title": "Idiomorfo",
    "description": "Cristal que mostra forma própria."
  },
  {
    "title": "Igaci",
    "description": "Palavra de origem indígena, da família linguística tupi-guarani (etnia tembé), que se refere ao principal canal de um rio."
  },
  {
    "title": "Igapó",
    "description": "Palavra de origem indígena, da família linguística tupi-guarani (etnia tupi) que quer dizer \"pântano coberto de mato\". Termo próprio da região amazônica, usado para designar uma área de mata que permanece alagada mesmo no período de estiagem dos rios. Nas matas de igapó, a vegetação é baixa e uniforme, com árvores afastadas entre si e cobertas por numerosas plantas epífitas, tais como bromélias e orquídeas."
  },
  {
    "title": "Igarapé",
    "description": "Palavra de origem indígena tupiguarani que quer dizer \"o caminho da canoa\". Termo utilizado na região amazônica, para designar um canal natural ou braço de rio estreito e navegável por pequenas embarcações, que se forma entre duas ilhas fluviais ou entre uma ilha fluvial e a terra firme."
  },
  {
    "title": "Ígneo",
    "description": "Em geologia, o que é gerado pela ação do fogo."
  },
  {
    "title": "Ilha",
    "description": "Denominação que se refere a uma porção de terra localizada no mar, lago ou rio, cercada de água por todos os lados."
  },
  {
    "title": "Ilha barreira",
    "description": "Ilha com formação arenosa que se localiza paralelamente ao litoral, separada do continente pela formação de uma laguna."
  },
  {
    "title": "ilha continental",
    "description": "ilha próxima e de origem geológica continental, separada por águas rasas."
  },
  {
    "title": "Ilha de calor",
    "description": "Também chamada de ilha de calor urbano, refere-se ao fenômeno em que as temperaturas numa determinada região urbanizada são bem mais altas que as de áreas circunvizinhas. Durante este fenômeno, níveis altos de poluição podem se formar, a menos que a ilha de calor seja rompida por ventos."
  },
  {
    "title": "ilhas oceânicas",
    "description": "porção de terra rodeada de água por todos os lados e que não possui nenhuma ligação com o relevo dos continentes. Dá-se o nome de arquipélago ao conjunto de ilhas que ficam próximas umas das outras. Localizam-se em alto-mar e fazem parte do relevo submarino."
  },
  {
    "title": "Ilmenita",
    "description": "Mineral romboédrico, muito utilizado na fabricação de aços especiais."
  },
  {
    "title": "Imagem orbital",
    "description": "Imagens obtidas por sensores coletores a bordo de satélites que orbitam ao redor da terra, constituindo valiosos instrumentos para a cartografia."
  },
  {
    "title": "Imigração",
    "description": "Ato ou efeito de imigrar, ou seja, a entrada em uma população de indivíduos provenientes de outra população. O inverso da emigração."
  },
  {
    "title": "impacto ambiental",
    "description": "efeitos e alterações observadas nas propriedades e características naturais (físico-químicas e/ou biológicas) do meio ambiente ou de um determinado ecossistema. Em geral, a expressão refere-se a impactos negativos provocados, direta ou indiretamente, pela atividade humana ou a ela relacionados"
  },
  {
    "title": "Impacto ambiental cumulativo",
    "description": "Impacto ambiental derivado da soma de outros impactos ou de cadeias de impacto que se somam, gerados por um ou mais de um empreendimento isolado, porém contíguos, num mesmo sistema ambiental. Impacto no meio ambiente resultante do impacto incremental da ação quando adicionada a outras ações passadas, presentes e futuras, razoavelmente previsíveis (feema, 1997)."
  },
  {
    "title": "Impacto ambiental estratégico",
    "description": "Impacto ambiental incidente sobre recurso natural ou componente ambiental de relevante interesse, coletivo, nacional ou capaz de afetar outras regiões além da área de influência (direta e indireta) do mesmo (feema, 1997)"
  },
  {
    "title": "Impacto ambiental regional",
    "description": "Todo e qualquer impacto ambiental que afete diretamente (área de influência direta do projeto), no todo ou em parte, o território de dois ou mais estados (resolução CONAMA n.° 237/97)."
  },
  {
    "title": "Impermeável",
    "description": "Que impede a passagem de fluidos como água ou gás."
  },
  {
    "title": "Impurezas",
    "description": "Refere-se a todo e qualquer material estranho encontrado em pequenas quantidades numa outra substância, nas quais pode haver contaminantes indesejáveis: por exemplo, de resíduos fecais na água consumida pela população."
  },
  {
    "title": "Imunidade",
    "description": "Resistência dos seres vivos a determinados tipos de veneno ou infecções, podendo ser adquirida por meio de vacinas."
  },
  {
    "title": "Incêndio",
    "description": "Combustão acompanhada de luz, calor e chamas. Provocada, muitas vezes, pela imprudência humana; pontas de cigarros jogados nas estradas; fogueiras; queimadas realizadas pelos agricultores, que se tornam, muitas vezes, incontroláveis."
  },
  {
    "title": "Incêndio de superfície",
    "description": "Incêndio florestal que destrói a vegetação rasteira."
  },
  {
    "title": "Incêndio florestal",
    "description": "Todo fogo sem controle que incide sobre qualquer forma de vegetação, podendo tanto ser provocado pelo homem (intencional ou negligência) ou por fonte natural (raio) (decreto n.º 97.635/89)"
  },
  {
    "title": "Incidente",
    "description": "Qualquer descarga de substância nociva ou perigosa, decorrente de fato ou ação intencional ou acidental que ocasione risco potencial, dano ao meio ambiente ou à saúde humana (lei nº 9.966/00)."
  },
  {
    "title": "Incinerador",
    "description": "Equipamento para a queima de resíduos (inclusive industriais), lixo ou detritos."
  },
  {
    "title": "Incinerar",
    "description": "Termo que se refere ao ato de queimar resíduos sólidos (lixo) em altas temperaturas, o que acaba gerando poluição e contaminando o ar."
  },
  {
    "title": "Inclusão social",
    "description": "Paradigma que busca encontrar na sociedade espaços viáveis para a convivência entre pessoas de todos os tipos, classes, etnias, gêneros e inteligências. A luta pela inclusão social pode gerar ações, iniciativas e políticas públicas que visam maximizar as oportunidades de todos os cidadãos na realização de seus direitos, deveres, necessidades e potencialidades. Trata-se, assim, de um processo imprescindível para o desenvolvimento social auto-sustentável"
  },
  {
    "title": "Incremento anual",
    "description": "Aumento anual na biomassa ou no volume de um organismo. O termo é muito usado tanto por silvicultores, quanto por ecólogos em relação à quantidade de crescimento anual de indivíduos ou de comunidades inteiras."
  },
  {
    "title": "indicador de PH",
    "description": "aparato utilizado para medir uma faixa de concentração de íons de hidrogênio em uma solução."
  },
  {
    "title": "Indicadores ambientais",
    "description": "Indicadores ambientais são parâmetros que podem servir como medida das condições ambientais de uma nação, de um território e/ou de um ecossistema. Eles podem envolver dimensões sociais, geológicas, biológicas e/ ou ecológicas. O termo é também usado como sinônimo para indicadores ecológicos."
  },
  {
    "title": "Indicadores de desenvolvimento sustentável",
    "description": "Lindicadores de desenvolvimento sustentável são as informações socioambientais que podem servir para medir o grau de sustentabilidade social, cultural, ecológica e econômica de um país ou território"
  },
  {
    "title": "Indicadores ecológicos",
    "description": "Determinadas espécies ou conjunto de espécies de seres vivos apresentam exigências biológicas bem definidas e específicas, que podem ser utilizadas para identificar um determinado tipo de bioma ou de condições ecológicas de um ambiente. Desta forma, sua existência ou ausência em um território podem se tornar indicadores ecológicos das condições ambientais do mesmo território"
  },
  {
    "title": "Índice biótico",
    "description": "Sigla ib. Termo que se refere à medida que mostra a qualidade de um ambiente, através da identificação da quantidade das inúmeras espécies presentes. Pode discriminar o teor de limpeza de uma lagoa ou rio, com base na presença de uma determinada espécie ou, também, de um grupo de espécies indicadoras."
  },
  {
    "title": "Índice de coliforme",
    "description": "Avaliação da quantidade de bactérias intestinais, do grupo. Coliforme, que existe num determinado corpo de água, por meio de contagem, numa amostra de água, a qual discriminará o grau de pureza da mesma."
  },
  {
    "title": "Índice de diversidade",
    "description": "Medida numérica do número de espécies diferentes, assim como sua relativa abundância em determinada comunidade ou área. Esse índice pode ser utilizado para medir a saúde relativa de um determinado ecossistema ou, também, para medir o impacto das diferentes atividades humanas."
  },
  {
    "title": "Índice de variação térmicae",
    "description": "expressão do campo meteorológico que descreve a diminuição de temperatura existente com o aumento da altitude. As variações térmicas podem oscilar muito, embora considere-se que a média é 6,5°c para cada quilômetro de altura na camada mais baixa da atmosfera da terra."
  },
  {
    "title": "Índice do metabolismo basal",
    "description": "Quantidade de energia usada e de calor produzido por um organismo em repouso completo, medida doze horas depois da ingestão de alimento. é expresso em quilocalorias por hora (ou miliwatts) por metro quadrado de superfície de pele. é, geralmente, calculado a partir da quantidade de oxigênio consumido."
  },
  {
    "title": "Índice etário",
    "description": "Frequência relativa de vários pos etários numa população. O índice etário de uma população influi em sua posição reprodutiva corrente."
  },
  {
    "title": "Índice fotossintético",
    "description": "Produção de matéria por unidade de luz absorvida ou, também, por unidade de dióxido de carbono consumido durante a fotossíntese. Este índice, normalmente, aumenta com a intensidade crescente da luz solar; no entanto mostra, muitas vezes, uma queda significativa nas horas mais iluminadas do início da tarde. Costuma ser expresso como oxigênio (02) liberado ou dióxido de carbono (co) absorvido por área de tecido foliar, por unidade de tempo."
  },
  {
    "title": "Indígena",
    "description": "De origem latina, etimologicamente, a palavra indígena quer dizer aquilo ou aquele que \"é natural do lugar em que vive\", que \"foi gerado dentro da terra que lhe é própria\". Nas américas, o termo passou a ser relacionado aos indivíduos que habitavam o continente antes de sua colonização pelos europeus, a partir do século xv, sendo usado como sinônimo de índio. O termo é também aplicado para designar aquele ou aquilo que é originário de um país, região ou localidade em que se encontra, com o mesmo sentido de nativo."
  },
  {
    "title": "Indivíduo",
    "description": "Em biologia, refere-se tanto a seres vivos (organismo singular ou simples) que têm a capacidade de existir independentemente, quanto ao exemplar de uma espécie."
  },
  {
    "title": "Industrialização",
    "description": "Chama-se de industrialização o processo socioeconômico através do qual ocorrem a mecanização (substituição da força motriz humana pela energia mecânica) e a produção seriada em larga escala de bens materiais, não materiais e organizacionais. O hipercapitalismo gera processos exacerbados de industrialização, produzindo como consequência a degradação socioambiental e o desenvolvimento de sociedades não sustentáveis."
  },
  {
    "title": "Infectividade",
    "description": "Termo utilizado para designar o processo de invasão de um agente infeccioso, a fim de alojar-se e multiplicar-se em um outro organismo (hospedeiro)."
  },
  {
    "title": "Inferno verde",
    "description": "Ao longo da história, inferno verde tornou-se uma denominação metafórica da floresta amazônica, juntamente com os termos hiléia, paraíso verde e eldorado. A expressão originou-se a partir do título de um livro de contos de alberto rangel, editado em 1908, chamado inferno verde - cenas e cenários do amazonas e que foi prefaciado por euclides da cunha."
  },
  {
    "title": "Infértil",
    "description": "Termo usado para se referir tanto à incapacidade de gerar descendentes, quanto à incapacidade de produção do solo de uma região."
  },
  {
    "title": "Infestação",
    "description": "Ação de infestar, estado do que está infestado. Invasão de um organismo por parasitas, como vermes intestinais e sarnas."
  },
  {
    "title": "Infiltração",
    "description": "Gradual liberação de água de um aquífero ou de petróleo de um reservatório numa nascente e também para se referir ao movimento gradual de um líquido, através de uma rocha porosa e a percolação do líquido no interior do solo."
  },
  {
    "title": "Influxo",
    "description": "Medida da quantidade de água que flui para dentro de um rio ou de um sistema hidráulico."
  },
  {
    "title": "Infrator",
    "description": "Toda pessoa física ou jurídica transgressora da legislação."
  },
  {
    "title": "ingrediente inerte",
    "description": "substância inativa em relação à eficácia dos agrotóxicos, seus componentes e afins, resultante dos processos de obtenção destes produtos, bem como aquela usada apenas como veículo ou diluente nas preparações (decreto nº 98.816/90)."
  },
  {
    "title": "INMETRO",
    "description": "Sigla para instituto nacional de metrologia, normalização e qualidade industrial. Autarquia federal, vinculada ao ministério do desenvolvimento, indústria e comércio exterior, que atua como secretaria executiva do conselho nacional de metrologia, normalização e qualidade industrial (conmetro), colegiado interministerial que é o órgão normativo do sistema nacional de metrologia, normalização e qualidade industrial (sinmetro). A atuação do inmetro objetiva o fortalecimento das empresas nacionais e o aumento de sua produtividade, por meio da adoção de mecanismos destinados à melhoria da qualidade de produtos e serviços e à observância das normas técnicas e legais, no que se refere às unidades de medida, métodos de medição, medidas materializadas, instrumentos de medição e produtos pré-medidos."
  },
  {
    "title": "Inoculação",
    "description": "Ato ou processo de introduzir tanto microrganismos quanto células ou esporos em ambientes que são apropriados para seu crescimento, como um meio de cultura."
  },
  {
    "title": "Inoculante",
    "description": "Substância que contenha microrganismos com atuação favorável ao desenvolvimento vegetal, (lei n.º 6.934 e decreto n.° 86.955/82)."
  },
  {
    "title": "Inócuo",
    "description": "Que não provoca dano; inofensivo."
  },
  {
    "title": "Inodoro",
    "description": "Que não possui cheiro."
  },
  {
    "title": "Inorgânico",
    "description": "Substância química formada na sua maioria pela ausência do elemento químico carbono."
  },
  {
    "title": "Input ou entrada",
    "description": "Informações, energia ou materiais que fluem ou são colocados num sistema. Os exemplos podem incluir tanto a introdução de nutriente num ecossistema, quantos dados introduzidos num computador e, também, energia elétrica para alimentar um aparelho eletrônico."
  },
  {
    "title": "Inquilinismo",
    "description": "Associação interespecífica em que os indivíduos de uma espécie alojam-se em outra, obtendo proteção e suporte."
  },
  {
    "title": "Inseticida",
    "description": "Substância natural ou sintética (pesticida) utilizada para eliminar insetos."
  },
  {
    "title": "Inseticida de contato",
    "description": "Aquele que elimina os insetos por contato. Ex.: ddt"
  },
  {
    "title": "Inseticidas de hidrocarbonetos clorados",
    "description": "Também denominados de carbonoclorados são inseticidas compostos por carbono, hidrogênio e cloro."
  },
  {
    "title": "Insetívoro",
    "description": "Que se alimenta de inseto."
  },
  {
    "title": "Insolação",
    "description": "Entrada de radiação solar livre de quaisquer obstáculos capazes de interrompê-la."
  },
  {
    "title": "Insulano",
    "description": "Habitante ou nativo de uma ilha."
  },
  {
    "title": "Insular",
    "description": "Aquele ou aquilo que faz parte ou se refere a uma ilha."
  },
  {
    "title": "Instabilidade do ar",
    "description": "Relativo às condições da atmosfera que produzem tempo instável e chuvas frequentes."
  },
  {
    "title": "instituto chico mendes de conservação da biodiversidade",
    "description": "também chamado de instituto chico mendes, é uma autarquia vinculada ao ministério do meio ambiente. Foi criado, em 2007, como parte de uma reestruturação administrativa do mma, para cuidar da gestão das 288 unidades de conservação (ucs) existentes em todo o país, anteriormente responsabilidade do ibama. São suas atribuições: \n1) executar ações da política nacional de unidades de conservação da natureza, referentes às atribuições federais relativas à proposição, implantação, gestão, proteção, fiscalização e monitoramento das unidades de conservação instituídas pela união; \n2) executar as políticas relativas ao uso sustentável dos recursos naturais renováveis, apoio ao extrativismo e às populações tradicionais nas unidades de conservação de uso sustentável instituídas pela união; \n3) fomentar e executar programas de pesquisa, proteção, preservação e conservação da biodiversidade; e \n4) exercer o poder de polícia ambiental para a proteção das unidades de conservação instituídas pela união. Para tanto cabe ao instituto chico mendes desenvolver as seguintes ações federais: \n1) proposição e edição de normas e padrões de gestão de unidades de conservação federais; \n2) proposição da criação, regularização fundiária e gestão das unidades de conservação federais, bem como o apoio à implementação do sistema nacional de unidades de conservação-snuc; \n3) fiscalização e aplicação de penalidades administrativas ambientais ou compensatórias pelo não-cumprimento das medidas necessárias à preservação ou correção da degradação ambiental; \n4) geração, integração e disseminação sistemática de informações e conhecimentos relativos à gestão de unidades de conservação e à conservação da biodiversidade; \n5) execução de programas de educação ambiental; \n6) execução, direta ou indireta, da exploração econômica dos recursos naturais em suas unidades, obedecidas as exigências legais e de sustentabilidade do meio ambiente e restrita a: uso público, publicidade, ecoturismo e outros serviços similares; e b) produtos e subprodutos da flora e da fauna, gerados na execução das ações de caráter permanente; \n7) recuperação de áreas degradadas em unidades de conservação; \n8) auxiliar na implementação do sistema nacional de informações sobre o meio ambiente - sinima; \n9) uso sustentável dos recursos naturais renováveis, apoio ao extrativismo e às populações tradicionais; \n10) aplicação, no âmbito de sua competência, dos dispositivos e acordos internacionais relativos à gestão ambiental; \n11) geração do conhecimento para a gestão do uso dos recursos faunísticos, pesqueiros e florestais e de metodologias e tecnologias de gestão ambiental; \n12) proteção e manejo integrado de ecossistemas, de espécies, do patrimônio natural e genético de representatividade ecológica em escala regional e nacional; \n13) proposição e edição de normas, fiscalização e controle do uso do patrimônio espeleológico brasileiro, bem como fomento a levantamentos, estudos e pesquisas que possibilitem ampliar o conhecimento sobre as cavidades naturais subterrâneas existentes; e \n14) elaboração do relatório de gestão das unidades de conservação."
  },
  {
    "title": "Instrumentos de política ambiental",
    "description": "Mecanismos de que se vale a administração pública para implementar e perseguir os objetivos da política ambiental podendo incluir os aparatos administrativos, os sistemas de informação, as licenças e autorizações, pesquisas e métodos científicos, técnicas educativas, incentivos fiscais e outras econômicas, relatórios informativos, etc. (feema, 1997)."
  },
  {
    "title": "Integridade da unidade de manejo",
    "description": "Composição dinâmica, função e atributos estruturais de uma plantação florestal."
  },
  {
    "title": "Intemperismo",
    "description": "Ação da chuva, do sol, do vento e de organismos vivos, processo que provoca alterações químicas e físicas, decompondo ou desintegrando rochas e minerais."
  },
  {
    "title": "Intensidade de padrão",
    "description": "Parâmetro da extensão de dronização existente numa comunidade, na distribuição de suas espécies componentes."
  },
  {
    "title": "Interação",
    "description": "Inter-relacionamento de organismos entre si e com o meio ambiente."
  },
  {
    "title": "Interação ecológica",
    "description": "O mesmo que relação ecológica, ou seja, uma troca que se estabelece entre espécies de uma comunidade, que pode ser harmônica ou desarmônica."
  },
  {
    "title": "Interdependente",
    "description": "Condição dependente, em que os diferentes elementos de um sistema interagem e dependem um do outro."
  },
  {
    "title": "Interespecífico",
    "description": "Que envolve duas espécies diferentes, como no cruzamento ou na competição interespecíficos."
  },
  {
    "title": "interestratificado",
    "description": "substâncias que existem dentro de camadas sedimentares ou paralelamente a elas, como exemplo, o carvão interestratificado com xisto."
  },
  {
    "title": "Interface",
    "description": "Zona de encontro de ecossistemas diferentes ou intercomunicação entre grupos diferentes e entre elementos complementares de um processo."
  },
  {
    "title": "Interflúvio",
    "description": "Níveis de relevos que separam os fundos de vales."
  },
  {
    "title": "Interglacial",
    "description": "Intervalo de tempo entre duas fases glaciais."
  },
  {
    "title": "Intermaré",
    "description": "Corredor litorâneo localizado entre a maré alta e a maré baixa."
  },
  {
    "title": "Intertidal",
    "description": "Região de ambiente litorâneo localizado entre os níveis médios de água de maré alta e de maré baixa."
  },
  {
    "title": "Intolerante",
    "description": "Aquilo ou aquele que não é capaz de suportar uma condição específica. Por exemplo, as plantas calcífugas são intolerantes à cal e não conseguem sobreviver se forem cultivadas em solos alcalinos. Os silvicultores e ecólogos florestais usam o termo também para referir a plantas que precisam de forte intensidade de luz para sobreviver (espécies que são intolerantes à sombra)."
  },
  {
    "title": "Intoxicação",
    "description": "Enfermidade causada pela aspiração, ingestão ou mesmo contato com substâncias tóxicas ou venenosas, que podem levar à morte."
  },
  {
    "title": "Introgressão",
    "description": "Abreviatura para hibridação introgressiva. A introdução de um ou mais genes de uma espécie no fundo genético de outra espécie através da hibridação (natural ou artificial) entre as espécies. A introgressão também ocorre entre populações distintas das mesmas espécies, através de repetidos cruzamentos entre parentes."
  },
  {
    "title": "Intrusão de água salgada",
    "description": "Quando uma massa de água salgada penetra numa massa de água doce. Pode ocorrer tanto em águas superficiais como subterrâneas."
  },
  {
    "title": "Inundação",
    "description": "Subida do nível da água que transborda do rio, alagando as terras próximas. As inundações provocam destruição e ameaçam tanto a vida dos seres humanos, quanto o meio ambiente, porque arrasam tudo por onde correm."
  },
  {
    "title": "Inventário de emissão",
    "description": "O termo refere-se à informação recolhida para estabelecer padrões de emissão para um distrito. A análise engloba e cataloga os poluentes atmosféricos por tipo e fonte, listando, desta forma, as respectivas quantidades produzidas diariamente."
  },
  {
    "title": "Inventário florestal",
    "description": "Listagem minuciosa que compreende a descrição qualitativa e quantitativa de uma comunidade florestal previamente definida, mediante técnicas de amostragem, para fornecer subsídios ao planejamento, conservação e utilização racional dos recursos florestais."
  },
  {
    "title": "Inventário nacional",
    "description": "Levantamento das emissões e sumidouros de gases causadores de efeito estufa em um determinado país sistematicamente, e que deve ser realizado por todos os países signatários da convenção quadro das nações unidas sobre mudanças do clima."
  },
  {
    "title": "Inverno",
    "description": "A mais fria das quatro estações do ano. Ocorre entre o outono e a primavera, começando no solstício de dezembro (21 ou 22) e indo até o equinócio de março (20 ou 21) no hemisfério norte, e no solstício de junho (21) até o equinócio de setembro (22 a 23) no hemisfério sul."
  },
  {
    "title": "Inversão atmosférica",
    "description": "O mesmo que inversão térmica."
  },
  {
    "title": "Inversão de temperatura",
    "description": "O mesmo que inversão térmica."
  },
  {
    "title": "Inversão térmica",
    "description": "Condição atmosférica em que uma massa de ar frio persiste próxima ao solo, preso sob camadas de massa de ar quente, impedindo a circulação normal do ar. Este fenômeno prejudica a dispersão dos poluentes que, dependendo da região, como em grandes centros metropolitanos, atinge níveis alarmantes. Cidades localizadas em vales são propensas a inversões frequentes."
  },
  {
    "title": "In vitro",
    "description": "Processos biológicos que propiciam o crescimento de células, tecidos ou órgãos vegetais em meio de cultura \"no vidro\"."
  },
  {
    "title": "IPCC",
    "description": "painel intergovernamental sobre mudança do clima (intergovernmental panel on climate change), estabelecido em 1988 pela organização meteorológica mundial (omm) e pelo programa das nações unidas para o meio ambiente (pnuma). Trata-se de uma reunião de especialistas de todo o mundo, organizados em diversas subcomissões, que estuda, discute e orienta os governos e os cidadãos na implementação da convenção do clima e do protocolo de kyoto. O 4:o encontro do ipcc realizou-se em paris, em janeiro de 2007."
  },
  {
    "title": "Irradiar",
    "description": "Transmitir a radiação."
  },
  {
    "title": "Irrigação",
    "description": "Técnica de regar artificialmente terras cultivadas, de forma controlada, em regiões onde as chuvas são escassas e insuficientes ou em lavouras que requerem muita água para o seu melhor desenvolvimento. A técnica consiste no transporte de água até as plantações por meio de regos, aspersão com jatos de água encanada ou bombeamento de água proveniente do subsolo ou de represas. A irrigação torna possível a atividade agrícola em regiões desérticas, sendo uma prática muito antiga. Há séculos povos asiáticos, como os chineses, cultivam o arroz em terraços alagados por meio de canais."
  },
  {
    "title": "Irritabilidade",
    "description": "Capacidade que possui uma determinada espécie animal ou vegetal para registrar, interpretar e reagir a estímulos. Também denominada de sensibilidade."
  },
  {
    "title": "ISO",
    "description": "sigla para international organization for standardization (ou organização internacional de padronização). A iso é uma ong, sediada na suíça, que foi criada em 1947 com representantes de mais de 120 países. O seu objetivo é promover o desenvolvimento da normalização e da padronização de metodologias de produção com qualidade, com a intenção de facilitar o intercâmbio internacional de bens e serviços e de desenvolver a cooperação nas esferas intelectual, científica, tecnológica e econômica entre os países do mundo."
  },
  {
    "title": "ISO 9000",
    "description": "conjunto de normas voltadas à padronização da qualidade de produto, não importando o tipo de atividade, o tamanho ou o caráter, público ou privado; abrange quatro grupos de normas: 9001; 9002; 9003 e 9004."
  },
  {
    "title": "ISO 14000",
    "description": "conjunto de normas voltadas para a gestão ambiental do empreendimento, isto é, as práticas voltadas para minimizar os efeitos nocivos ao ambiente causados pelas suas atividades."
  },
  {
    "title": "Isolamento geográfico",
    "description": "Ocorre em consequência de barreiras geográficas, que resultam na separação de um grupo de indivíduos de outros da mesma espécie, por conseguinte, a impossibilidade da população de emigrar ou se acasalar com outras populações. As barreiras geográficas podem ser rios, cadeias de montanhas, oceanos, etc."
  },
  {
    "title": "Isótopo",
    "description": "Átomos que apresentam o mesmo número atômico e, portanto, o mesmo número de prótons e elétrons, com as mesmas propriedades químicas, e diferentes números de nêutrons."
  },
  {
    "title": "Istmo",
    "description": "Porção de terra firme que une parte do continente, cercada de água pelos dois lados."
  },
  {
    "title": "itaipu",
    "description": "represa e central hidrelétrica situada na fronteira entre brasil e paraguai. Sua obra, entre 1975 e 1982, foi feita em conjunto pelo brasil e pelo paraguai.itaipu é considerada uma das maiores hidrelétricas do mundo, com potência de cerca de 12.600 mw, distribuindo energia tanto para o brasil quanto para o paraguai. Na época, sua construção causou um grande impacto ecológico, devastando cerca de 95% das matas na área e inundando as fantásticas cataratas das sete quedas. A usina possui: vertedouro com largura de 390 metros e comprimento total de 483 metros com capacidade máxima de descarga de 62.200 metros cúbicos de água por segundo; 14 comportas, cada qual com 20 metros de largura por 21,34 metros de altura. Tudo isso faz com que o volume do reservatório seja enorme, cerca de 29 bilhões de metros cúbicos de água. O lago de itaipu surgiu do represamento do rio paraná, na fronteira entre o brasil e o paraguai, para a construção da hidrelétrica que cobriu o canal rochoso onde estava a catarata de sete quedas."
  },
  {
    "title": "ITS",
    "description": "o instituto de tecnologia social (its) é uma organização da sociedade civil de interesse público (oscip), criada em 2001, cuja missão é promover a geração, o desenvolvimento e o aproveitamento de tecnologias voltadas para o interesse social e reunir as condições de mobilização do conhecimento, para que se atendam as demandas da população."
  }
]