[
  {
    "title": "CAA",
    "description": "Lei norte-americana, Clean Air Act, que estabelece os padrões para emissão de poluentes na atmosfera."
  },
  {
    "title": "Caatinga",
    "description": "Bioma adaptado ao clima quente e seco, de vegetação arbórea- arbustiva, com folhas pequenas, presente no Nordeste do Brasil."
  },
  {
    "title": "Cabeceira",
    "description": "Lugar onde nasce um curso d'água, também chamado de nascente, fonte, mina ou manancial."
  },
  {
    "title": "Cabo",
    "description": "Parte de terra que se estende para dentro do mar ou lago, sendo menos extenso do que uma península e maior do que um pontão."
  },
  {
    "title": "Caboclo",
    "description": "Mestiço de branco com índio de cor acobreada; homem do sertão de cor morena e bronzeada."
  },
  {
    "title": "Caça predatória",
    "description": "Termo referente ao processo de remoção de seres vivos de um bioma, em que o número de indivíduos abatidos é superior aos que permanecem, pois estes não conseguem ter a velocidade necessária para a recomposição populacional anterior pela reprodução. Esta prática é clandestina e criminosa."
  },
  {
    "title": "Cactáceas",
    "description": "Família de plantas peculiarmente destituídas de folhas e que têm o caule muito engrossado, em virtude de amplas reservas de água. Quase sempre possuem espinhos. Flores ornamentais, dotadas de numerosas pétalas e estames, com frutos por vezes comestíveis (Resolução Conama N.º 012/94)."
  },
  {
    "title": "Cadeia alimentar",
    "description": "O mesmo que cadeia trófica. é a seqüência de obtenção de energia e nutrientes, em que uma espécie viva se alimenta de outra que a antecede na cadeia, antes de ser comida por aquela que a segue (transferência de energia e matéria)."
  },
  {
    "title": "Cadeia trófica",
    "description": "O mesmo que cadeia alimentar."
  },
  {
    "title": "Cádmio",
    "description": "Metal cujos sais são tóxicos, por vezes cancerígenos. Provoca irritação dos olhos e pode ser fatal se inalado. Uma de suas aplicações é nas baterias de níquel-cádmio. Seus compostos possuem outros usos, como em componentes do tubo de tv em cores, fungicidas e pigmentos. Símbolo: cd. \\nefeitos na saúde humana os compostos de cádmio são classificados como tóxicos e com risco de efeitos irreversíveis à saúde humana. O cádmio e os compostos de cádmio acumulam-se no corpo humano. A substância é absorvida por meio da respiração, mas também pode ser ingerida nos alimentos. Em caso de exposição prolongada, o cloreto de cádmio pode causar câncer e apresenta um risco de efeitos cumulativos no ambiente devido à sua toxicidade aguda e crônica. A meia-vida do cádmio em seres humanos é de 20-30 anos. Ele se acumula principalmente nos rins, fígado e ossos, podendo levar a disfunções renais e à osteoporose."
  },
  {
    "title": "Caducifólia",
    "description": "Plantas que perdem as folhas nas estações da seca ou inverno."
  },
  {
    "title": "Cafuzo",
    "description": "Mestiço de negro com índio."
  },
  {
    "title": "Calagem",
    "description": "Processo de correção ou adubação do solo por meio da utilização de cal para o cultivo."
  },
  {
    "title": "Calazar",
    "description": "Doença transmitida ao ser humano pelo mosquito phlebotomus, sendo o cachorro um dos principais hospedeiros. é uma doença tropical causada pelo leishmania donovani."
  },
  {
    "title": "Calcário",
    "description": "Rocha sedimentar constituída, principalmente, por minerais de calcita."
  },
  {
    "title": "Calcinado",
    "description": "Reduzido a cinzas pelo fogo."
  },
  {
    "title": "Cálcio",
    "description": "Metal essencial à vida animal, constituinte de vários tecidos. é o quinto elemento mais abundante da crosta terrestre. Possui aplicações como agente redutor de outros metais, dessulfurante e descarburizador de metais não-ferrosos, ligas com outros metais, ingrediente básico do cimento e concreto, dentre outras. Símbolo: ca."
  },
  {
    "title": "Calcita",
    "description": "Mineral contido em rochas calcárias. Algumas rochas contêm as duas formas de carbonato de cálcio (caco₃), a calcita e a aragonita, sendo a primeira forma a mais estável."
  },
  {
    "title": "Calmaria",
    "description": "Ar parado, ausência de vento, com velocidade máxima de 2 km/h."
  },
  {
    "title": "Calorimetria",
    "description": "Parte da física que tem por objetivo a medida das quantidades de calor nos diversos fenômenos onde este ocorre.calorimetria animal: medida da quantidade de calor produzido por um ser vivo na unidade de tempo."
  },
  {
    "title": "Calota glacial",
    "description": "Parte das regiões polares coberta de gelo, particularmente na groenlândia e na antártida. Pode também ser chamada de geleira continental ou inlandsis.",
    "image": "https://natureatoz.com.br/images/calotaGlacial"
  },
  {
    "title": "Calota insular",
    "description": "Calota de gelo que recobre parte importante de uma ilha."
  },
  {
    "title": "Camada de inversão",
    "description": "Zona horizontal da atmosfera onde a temperatura é mais elevada do que na zona abaixo dela. As camadas de inversão provocam as inversões térmicas."
  },
  {
    "title": "Camada de ozônio",
    "description": "Camada constituída de gás ozônio (0,) localizada aproximadamente a 40 km de altura. A camada de ozônio atua como um filtro de raios ultravioleta emitidos pelo sol, regulando o nível de sua chegada à superfície terrestre."
  },
  {
    "title": "Camada fértil do solo",
    "description": "Camada superficial do solo onde se concentram valores mais altos de matéria orgânica, fauna do solo e nutrientes minerais. Na prática é de 10 a 30 centímetros de espessura. Variantes: solo orgânico, solo vegetal e solo de superfície."
  },
  {
    "title": "Câmara de filtração",
    "description": "Componente das estações de tratamento de esgoto, redutora de toxidez da carga orgânica através de microflora."
  },
  {
    "title": "Câmara de putrefação",
    "description": "Recipiente com câmaras onde existe a entrada e saída de ar para ocorrer a decomposição da matéria orgânica, promovendo-se desta forma o processo de degradação."
  },
  {
    "title": "Caminhada ecológica",
    "description": "Atividade de lazer em áreas silvestres e unidades de conservação, onde são passadas noções de educação ambiental e informações sobre ecologia, história e cultura dos locais visitados, com rigorosos critérios de atenuação de impacto ambiental e social."
  },
  {
    "title": "Campina",
    "description": "Campo extenso ou planície, comum no sudeste do brasil, pobre em vegetação de médio e grande porte com nítido predomínio de gramíneas."
  },
  {
    "title": "Camping selvagem",
    "description": "Acampamento improvisado, sem infraestrutura de serviços ou segurança."
  },
  {
    "title": "Campo",
    "description": "Também denominado campo limpo: terras planas ou quase planas, em regiões temperadas, tropicais ou subtropicais, de clima semiárido ou subúmido, cobertas de vegetação em que predominam as gramíneas, às vezes com a presença de arbustos e de espécies arbóreas esparsas, habitadas por animais corredores e pássaros de visão apurada e coloração protetora."
  },
  {
    "title": "Campo cerrado",
    "description": "Também denominado de campo sujo. Campo onde predomina uma vegetação rasteira, entremeado de arbustos esparsos, com poucas árvores."
  },
  {
    "title": "Campo de altitude",
    "description": "Também denominado de campo rupestre. Vegetação típica de ambientes montano e alto-montano, com estrutura arbustiva e/ou herbácea que ocorrem geralmente nos cumes litólicos das serras com altitudes elevadas, predominando em clima subtropical ou temperado. Caracteriza-se por uma ruptura na sequência natural das espécies presentes nas formações fisionômicas circunvizinhas. As comunidades florísticas próprias dessa vegetação são caracterizadas por endemismos (Resolução Conama N.º 010/93)."
  },
  {
    "title": "Campo rupestre",
    "description": "Vegetação comum em áreas rochosas sub-rochosas, onde os solos são rasos."
  },
  {
    "title": "Campo sujo",
    "description": "Área com formação herbácea semiarbustiva, contendo arbustos e pequenas árvores espessas. Pode também ser um cerrado degradado pela formação de pastos."
  },
  {
    "title": "Campo úmido",
    "description": "Área de formação herbácea, cujo solo fica saturado por água em determinadas épocas do ano."
  },
  {
    "title": "Campos de fogo",
    "description": "Onde ocorre queima frequente e periódica, de origem antrópica ou natural."
  },
  {
    "title": "Campos de pasto",
    "description": "De grandes mamíferos, como elefantes que abrem as matas derrubando as árvores, o que permite a invasão por gramíneas que vão atrair uma variedade de animais predadores como zebras, gnus e vários antílopes."
  },
  {
    "title": "Campos naturais de algas",
    "description": "Área em que se encontram espontaneamente, em qualquer fase de seu desenvolvimento, uma ou várias espécies de algas (portaria ibama N.º 147/97)."
  },
  {
    "title": "Campos temperados",
    "description": "São grandes planícies de gramíneas, plantas de flores e herbáceas. Estão na fase intermediária entre a floresta e o deserto e constituem um bioma com bastante energia."
  },
  {
    "title": "Campos tropicais savanas",
    "description": "O termo savana é derivado de sabana, expressão de origem ameríndia. No brasil, o termo campo é usado em vez de savana, em referência às formações de campinas abertas; tanto campo como savana são usados na argentina.canabidiol (cbd)substância derivada da planta cannabis sativa, o cbd é um dos muitos compostos químicos conhecidos como canabinoides. Diferentemente do tetraidrocanabinol (thc), outro canabinoide proeminente, o cbd não possui propriedades psicoativas significativas, o que significa que não causa o \"efeito de euforia\" associado à cannabis. O cbd tem despertado interesse devido às suas potenciais propriedades terapêuticas, sendo estudado para o tratamento de uma variedade de condições, incluindo ansiedade, dor crônica e epilepsia.cannabisplanta que engloba diversas variedades, sendo a cannabis sativa e a cannabis indica as mais conhecidas. A cannabis contém uma variedade de compostos, incluindo os já mencionados canabinoides, como o thc e o cbd. O uso da cannabis é controverso, pois enquanto é reconhecida por seus possíveis benefícios medicinais, também é associada a preocupações sobre o abuso recreativo e os efeitos psicoativos. Em muitas jurisdições, a cannabis é regulamentada e, em alguns lugares, legalizada para uso medicinal e, em alguns casos, recreativo, com restrições específicas."
  },
  {
    "title": "Cannabis",
    "description": "A cannabis, também conhecida como maconha, é uma planta que contém compostos químicos chamados de canabinoides. Os dois principais canabinoides são o THC (tetra-hidrocanabinol) e o CBD (canabidiol). O THC é responsável pelos efeitos psicoativos associados à maconha. A cannabis tem sido historicamente utilizada para fins medicinais, recreativos e industriais."
  },
  {
    "title": "Canais distributários",
    "description": "Canais fluviais onde ocorrem ramificações em vários canais que penetram no mar ou em outros corpos de águas, e que são encontrados na maioria dos deltas."
  },
  {
    "title": "Canal",
    "description": "Curso de água que serve de interligação entre corpos de águas maiores, com profundidade suficiente para navegação."
  },
  {
    "title": "Canal coletor",
    "description": "Utilizado para o recolhimento das águas da chuva ou de irrigação."
  },
  {
    "title": "Canal extravasor",
    "description": "Utilizado para escoar o excesso de água do canal principal ou de uma represa,"
  },
  {
    "title": "Câncer",
    "description": "Denominação genérica que designa tumores malignos. Existem inúmeros tipos de câncer que resultam ou são acentuados por fatores ambientais, tais como: o tabaco, radiação, poluentes químicos, entre outros.",
    "image": "https://natureatoz.com.br/images/Cancer"
  },
  {
    "title": "Câncer ecológico",
    "description": "Câncer devido à ação de um fenômeno ambiental, principalmente as radiações ultravioleta. Por exemplo, o câncer de pele, ao qual é suscetível qualquer pessoa de pele clara que fique exposta ao sol de 9h30 às 14h. Alterações cromossômicas têm sido registradas em frentistas de postos de gasolina e em operários de siderúrgicas."
  },
  {
    "title": "Cancerígeno",
    "description": "Qualquer elemento que provoque ou desencadeia o câncer."
  },
  {
    "title": "Candombe",
    "description": "Modalidade de pesca utilizada geralmente por pescadores amadores que arrastam a rede paralelamente à praia."
  },
  {
    "title": "Canhão de ar",
    "description": "Fonte de energia muito difundida em geologia marinha, utilizada em levantamentos sísmicos submarinos. Injeta-se uma bolha de ar altamente comprimida, liberada de forma explosiva para produzir uma onda de choque inicial."
  },
  {
    "title": "Canhão submarino",
    "description": "Vales submersos que dessecam áreas de plataforma e/ou taludes continentais."
  },
  {
    "title": "Cânions",
    "description": "Relevo desgastado pela passagem de um rio naquele local durante muito tempo.",
    "image": "https://natureatoz.com.br/images/Canion"
  },
  {
    "title": "Canibalismo",
    "description": "Variante de predação em que o indivíduo mata e come outro da mesma espécie.",
    "image": "https://natureatoz.com.br/images/Canibalismo"
  },
  {
    "title": "Capacidade assimilativa",
    "description": "Capacidade de um sistema de assimilar e processar substâncias ou mistura de substâncias nele introduzidas, sem causar, desequilíbrio ou perturbação relevante nas suas funções básicas, podendo mudar de acordo com as condições do momento e com as substâncias introduzidas."
  },
  {
    "title": "Capacidade de absorção de água no solo",
    "description": "Menor conteúdo de água medida no solo, após período de drenagem por gravidade."
  },
  {
    "title": "Capacidade de manter nutrientes",
    "description": "Capacidade que o solo possui de manter e reter os nutrientes minerais, evitando que sejam lavados do solo."
  },
  {
    "title": "Capacidade de produzir",
    "description": "Totalidade de indivíduos de uma determinada espécie que um ecossistema específico pode sustentar de forma duradoura."
  },
  {
    "title": "Capacidade de substituição",
    "description": "Capacidade que um sistema biológico possui de regenerar seu estado natural após uma colheita ou qualquer outra forma de uso."
  },
  {
    "title": "Capacidade de suporte",
    "description": "Nível máximo de uso que certos recursos e sistemas ambientais são capazes de tolerar sem provocar dano ao seu equilíbrio e sustentabilidade."
  },
  {
    "title": "Capacidade de tolerância",
    "description": "Limite máximo de poluentes suportado por um ser vivo ou de um determinado meio. Também chamado de capacidade de aceitação."
  },
  {
    "title": "Capilaridade",
    "description": "Propriedade de um líquido de ascender ou descender o interior de um tubo de diâmetro interno pequeno e de extremidade aberta, quando uma das extremidades do tubo é imersa num líquido."
  },
  {
    "title": "Capital de nutrientes",
    "description": "Somatório de nutrientes existentes para o circuito trófico dentro de um ecossistema."
  },
  {
    "title": "Capital genético",
    "description": "Soma dos genes de uma espécie, cuja capacidade de adaptação pela seleção natural será tão maior quanto maior for o seu capital genético."
  },
  {
    "title": "Capoeira",
    "description": "Vegetação que nasce após a exploração, queima ou outros processos predatórios, de uma mata primária ou nativa."
  },
  {
    "title": "Captação",
    "description": "De onde se retira água para abastecimento público e outros fins."
  },
  {
    "title": "Capuava",
    "description": "Ou capuaba, é o terreno desmatado para finalidades agrícolas, e daí, por corruptela, é aplicado a coisas mal feitas."
  },
  {
    "title": "Caráter monogênico",
    "description": "Determinado por um par de genes e pouco influenciado pelo meio ambiente."
  },
  {
    "title": "Carbonização",
    "description": "Formação de carvão a partir de restos vegetais convertidos em turfas, de forma muito lenta."
  },
  {
    "title": "Carbono",
    "description": "Elemento químico constituinte do diamante, grafita e fulereno e presente na composição de todas as substâncias orgânicas. Símbolo: c."
  },
  {
    "title": "Carbono-14",
    "description": "Isótopo radioativo do carbono, utilizado para cálculo da idade de determinados materiais arqueológicos, essencialmente os que contenham matéria orgânica."
  },
  {
    "title": "Carbúnculo",
    "description": "Doença causada pelo bacillus anthracis, o antraz, doença comum entre animais, tais como gado bovino, camelos, ovelhas, antílopes, cães e cabras e que é adquirido por meio de sua alimentação. O bacilo causador da infecção pode esporular e consequentemente resistir ao calor e ao frio intensos, durante décadas, apenas aguardando as condições ideais para a sua germinação. Não é transmitido de pessoa para pessoa, ocorrendo contaminação na espécie humana pela respiração e ingestão de alimentos contaminados. Esta bactéria também pode ser utilizada como uma poderosa arma biológica."
  },
  {
    "title": "Carcinicultura",
    "description": "Manejo de crustáceos em cativeiro, como o camarão."
  },
  {
    "title": "Carcinogênico",
    "description": "Elemento que produz, tende a produzir, ou pode estimular o desenvolvimento de qualquer tipo de câncer."
  },
  {
    "title": "Carga perigosa",
    "description": "Carga considerada de risco para os seres humanos e ao meio ambiente e que é transportada por meio rodoviário, fluvial ou ferroviário e aéreo. Existe uma legislação específica para este tipo de carregamento e um código internacional elaborado pelas nações unidas para a sua classificação. \\nclassificação \\npelo código internacional, as cargas perigosas dividem-se em 9 classes, que são:  \\n1.explosivos; \\n2. Gases comprimidos, liquefeitos, dissolvidos sob pressão ou altamente inflamáveis; \\n3. líquidos inflamáveis; 4. Sólidos inflamáveis, substâncias sujeitas à combustão, substâncias que em contato com a água emitem gases inflamáveis; \\n5. Substâncias oxidantes, peróxidos orgânicos; \\n6. Substâncias tóxicas, substâncias infectantes; \\n7.substâncias radioativas; \\n8. Corrosivos; \\n9. Substâncias perigosas diversas;"
  },
  {
    "title": "Carga poluidora",
    "description": "Quantidade de material que exerce efeito danoso em determinados usos de recursos naturais. Para as águas, é expressa em dbo (demanda bioquímica de oxigênio: quantidade de oxigênio consumida por atividade de microrganismos) ou dqo (demanda química de oxigênio: quantidade de oxigênio consumida por processos químicos); para o ar, em quantidade emitida por hora, ou por tonelada de produto fabricado."
  },
  {
    "title": "Cariocinese",
    "description": "Processo de divisão do núcleo celular, em contraste com a divisão celular ou citocinese."
  },
  {
    "title": "Carro verde",
    "description": "Veículo que funciona com gás natural, com motor menos poluidor que o convencional."
  },
  {
    "title": "Carta da Terra",
    "description": "Resultado da conferência Rio-92, de acordo com sua própria definição, a carta da terra \"é uma declaração de valores e princípios fundamentais para a construção de uma sociedade global no século xxi, mais justa, sustentável e pacífica”, cuja importância foi novamente reiterada na rio+10, em johanesburgo (2002). Estabelece os seguintes princípios desejáveis de comportamento e compromisso para toda a humanidade: \n1) respeitar a terra e a vida em toda a sua diversidade; \n2) cuidar da comunidade da vida com compreensão, compaixão e amor; \n3) construir sociedades democráticas que sejam justas, participativas, sustentáveis e pacíficas; \n4) garantir a generosidade e a beleza da terra para as atuais e as futuras gerações; \n5) proteger e restaurar a integridade dos sistemas ecológicos da terra, com especial preocupação pela diversidade biológica e pelos processos naturais que sustentam a vida; \n6) prevenir o dano ao ambiente como o melhor método de proteção ambiental e, quando o conhecimento for limitado, tomar o caminho da prudência; \n7) adotar padrões de produção, consumo e reprodução que protejam as capacidades regenerativas da terra, os direitos humanos e o bem-estar comunitário; \n8) avançar o estudo da sustentabilidade ecológica e promover a troca aberta e uma ampla aplicação do conhecimento adquirido; \n9) erradicar a pobreza como um imperativo ético, social, econômico e ambiental;  \n10) garantir que as atividades econômicas e instituições em todos os níveis promovam o desenvolvimento humano de forma equitativa e sustentável;  \n11) afirmar a igualdade e a, equidade de gênero como pré-requisitos para o desenvolvimento sustentável e assegurar o acesso universal à educação, ao cuidado da saúde e às oportunidades econômicas;  \n12) defender, sem discriminação, os direitos de todas as pessoas a um ambiente natural e social, capaz de assegurar a dignidade humana, a saúde corporal e o bem-estar espiritual, dando especial atenção aos direitos dos povos indígenas e minorias;  \n13) fortalecer as instituições democráticas em todos os níveis e roporcionar-lhes transparência e prestação de contas no exercício do governo, a participação inclusiva na tomada de decisões e no acesso à justiça;  \n14) integrar na educação formal e aprendizagem ao longo da vida, os conhecimentos, valores e habilidades necessárias para um modo de vida sustentável;  \n15) tratar todos os seres vivos com respeito e consideração."
  },
  {
    "title": "Carta de Atenas",
    "description": "em 1933, foi elaborado em atenas um manifesto sobre a construção urbana que fosse racional e voltada para o bem comum."
  },
  {
    "title": "Carta de marear",
    "description": "mapa ou carta náutica utilizada pelos pilotos dos navios."
  },
  {
    "title": "Carta Européia da Água",
    "description": "Em 1968, o conselho europeu. Elaborou um documento público onde considerava o problema de abastecimento da água questão internacional e propunha que as águas industriais e residuais deveriam manter-se em circuito fechado para não poluir. Os países europeus se obrigaram, na declaração do conselho, a tomar as medidas necessárias para impedir qualquer forma de poluição das águas superficiais e subterrâneas, vedadas de utilização, tanto para fins públicos quanto para fins particulares."
  },
  {
    "title": "Carta Européia para Conservação do Ar Puro",
    "description": "A declaração do conselho europeu determina que quem poluir o ar deve ser obrigado a reduzir ao mínimo a poluição e garantir um rigoroso controle sobre toda emissão futura."
  },
  {
    "title": "Carta Mundial dos Solos",
    "description": "Em 1981, na conferência mundial da fao em roma, foram estabelecidos princípios para a otimização dos recursos agrícolas mundiais, produtividade e conservação do solo para as gerações vindouras."
  },
  {
    "title": "Carta geológica",
    "description": "Produzida com o objetivo de fornecer uma visão do espaço geográfico, a idade dos terrenos, bem como a natureza das rochas e respectivas estruturas."
  },
  {
    "title": "Cartografia",
    "description": "Ciência e arte da reprodução gráfica da superfície terrestre, total ou parcial. Descreve, também, fenômenos acontecidos no planeta ou com ele relacionados. O resultado final do estudo da cartografia é a produção de um mapa ou de uma carta geográfica."
  },
  {
    "title": "Carvão",
    "description": "Substância utilizada como combustível, muito antes da revolução industrial, onde atingiu seu auge, no século xix. Embora a principal utilização do carvão seja como combustível, dele podem-se extrair subprodutos como: alcatrão, naftalina, fenol."
  },
  {
    "title": "Carvão ativado",
    "description": "Carvão obtido pela carbonização da madeira, turfa, hulha, utilizado para absorção. é altamente poroso."
  },
  {
    "title": "Carvão vegetal",
    "description": "Material sólido, leve e combustível que se obtém da combustão incompleta da lenha (instrução normativa ibdf N.º 1/80)."
  },
  {
    "title": "Cascalho",
    "description": "Depósitos de fragmentos minerais ou rochas, na maioria arredondados com diâmetros superiores a 2 mm."
  },
  {
    "title": "Cascata",
    "description": "Queda de água, que despenca pela parede rochosa de grutas e que assim é chamada devido a sua forma, que normalmente é lisa e de cor alvíssima, constituindo um depósito uniforme da parede até o chão da gruta, mas também pode terminar em estalactites formadas a partir das bordas.",
    "image": "https://natureatoz.com.br/images/Cascata"
  },
  {
    "title": "Cassiterita",
    "description": "Óxido de estanho. Constitui hoje um mineral estratégico de primeira grandeza. Ocorre na superfície da terra sob duas formas: em pegmatitos ou em aluviões, associada geralmente à tantalita e à columbita. Fórmula: SnO₂."
  },
  {
    "title": "Cataclismo",
    "description": "Antiga teoria seguida pelos geólogos que procuravam explicar as diferentes formas de relevo que aparecem na superfície do globo devido a transformações súbitas."
  },
  {
    "title": "Catádromo",
    "description": "Migração de peixe de água doce, que no período de desova desce para desovar no mar."
  },
  {
    "title": "Catalisador",
    "description": "Substância que acelera determinadas reações químicas sem sofrer alteração da sua estrutura molecular. é utilizado em equipamentos para a redução da poluição atmosférica, instalado em veículos automotores, e equipamentos industriais, responsáveis pelo tratamento dos componentes tóxicos dos gases, antes de sua liberação no ar, através das reações de oxidação de compostos gasosos orgânicos e inorgânicos, transformando-os em substâncias menos agressivas ao ambiente, como vapor d'água e dióxido de carbono."
  },
  {
    "title": "Catalisador de escapamento",
    "description": "Instalado no tubo de escapamento dos motores de veículos de combustão interna com o objetivo de completar a queima do combustível, diminuindo os gases poluentes."
  },
  {
    "title": "Cataróbio",
    "description": "Ambiente, geralmente líquido, onde ocorre decomposição muito lenta de matéria orgânica, utilizando grande quantidade de oxigênio, mas sem esgotar o suprimento deste gás."
  },
  {
    "title": "Catástrofe",
    "description": "Qualquer acontecimento desastroso e violento provoca uma mudança radical num ecossistema."
  },
  {
    "title": "Cátodo",
    "description": "Eletrodo no qual ocorre o processo de redução (ganho de elétrons) de uma espécie química. Numa pilha, constitui o polo de maior potencial, isto é, o polo positivo. Num processo de eletrólise, constitui o polo negativo."
  },
  {
    "title": "Caverna",
    "description": "Toda e qualquer cavidade natural subterrânea penetrável pelo homem, incluindo seu ambiente, seu conteúdo mineral e hídrico, as comunidades animais e vegetais ali agregadas e o corpo rochoso onde se insere (Resolução Conama N.º 005 de 6/8/87).",
    "image": "https://natureatoz.com.br/images/Caverna"
  },
  {
    "title": "Cavidade natural subterrânea",
    "description": "Todo e qualquer espaço subterrâneo penetrável pelo homem, com ou sem abertura identificada, popularmente conhecido como caverna, incluindo seu ambiente, seu conteúdo mineral e hídrico, a fauna e a flora ali encontradas e o corpo rochoso onde elas se inserem, desde que a sua formação tenha sido por processos naturais, independentemente de suas dimensões ou do tipo de rocha encaixante. Nesta designação estão incluídos todos os termos regionais, como gruta, lapa, toca, abismo, furna, buraco, etc. (portaria ibama N.º 887/90)."
  },
  {
    "title": "CBD: Canabidiol",
    "description": "O Canabidiol (CBD) é um dos compostos encontrados na planta de cannabis. Diferente do THC, outro composto da cannabis, o CBD não possui propriedades psicoativas significativas. Muitas pessoas utilizam produtos de CBD para potenciais benefícios à saúde, como alívio de dor, redução de ansiedade e melhoria do sono. Vale ressaltar que a pesquisa sobre os efeitos do CBD ainda está em andamento, e é importante consultar um profissional de saúde antes de iniciar qualquer tipo de suplemento ou tratamento com CBD."
  },
  {
    "title": "Célula",
    "description": "Unidade estrutural dos seres vivos, sendo a menor unidade de função e de organização que pode conservar-se e multiplicar-se, mantendo todas as características da vida."
  },
  {
    "title": "Celulose",
    "description": "Substância orgânica que forma as paredes das células vegetais, proporcionando-lhes rigidez e resistência. A celulose é extraída do algodão e da polpa da madeira de várias plantas (eucalipto, pinheiro, bambu), para ser utilizada na fabricação de papel, diversos tipos de tecidos (linho, algodão), verniz e outros."
  },
  {
    "title": "CEMAVE",
    "description": "centro de estudos de migração de aves, órgão do ibama, que tem como objetivo coordenar o sistema de anilhamento das aves no país, analisar as informações obtidas e fornecer o embasamento técnico necessário para a conservação de nossas aves silvestres, bem como dos ambientes dos quais elas dependem."
  },
  {
    "title": "Central geotérmica",
    "description": "Instalação onde, a partir de fontes geotérmicas, se obtém energia elétrica."
  },
  {
    "title": "Central hidroelétrica",
    "description": "Instalação na qual a energia potencial e cinética da água é transformada em energia mecânica e, em seguida, energia elétrica."
  },
  {
    "title": "Central maremotriz",
    "description": "Central hidrelétrica que utiliza o desnível entre o mar e uma bacia do qual está separado, criado pelo efeito das marés."
  },
  {
    "title": "Centro de diversidade",
    "description": "Região geográfica com grande concentração de espécies de um gênero ou de gêneros de uma família, opondo-se à sua menor concentração em outras regiões."
  },
  {
    "title": "Cerração",
    "description": "Nevoeiro espesso."
  },
  {
    "title": "Cerradão",
    "description": "Vegetação xeromórfica, de esgalhamento profuso, provida de grandes folhas coriáceas perenes em sua maioria e com casca corticosa não apresentando estrato arbustivo nítido, cujo estrato graminoso é distribuído em tufos dispersos, entremeados de plantas lenhosas raquíticas (portaria normativa ibama N.º 83/91)."
  },
  {
    "title": "Cerradinho",
    "description": "Área imprópria à cultura, com árvores de pequeno porte, tortuosas e esparsas, arbustos e vegetação rasteira."
  },
  {
    "title": "Certificação ambiental",
    "description": "Processo pelo qual uma entidade certificadora outorga certificado de que um empreendimento está em conformidade com as exigências técnicas de natureza ambiental."
  },
  {
    "title": "Certificado de redução de emissão - CER",
    "description": "Documento que atesta a redução de emissão de gases de efeito estufa, constituído segundo bases do mecanismo do desenvolvimento limpo - mdl."
  },
  {
    "title": "Césio",
    "description": "Metal mole, tóxico, que explode em contato com água ou umidade. O isótopo artificial de césio-137 é fonte de radiação, utilizado em radiologia e tratamentos de radioterapia de câncer. No brasil, é tristemente conhecido pelo acidente em goiânia, no ano de 1987. Símbolo: cs."
  },
  {
    "title": "Cetáceos",
    "description": "Mamíferos marinhos que se subdividem em duas ordens: as baleias de barbatanas e os chamados \"odontocetos\", que são o cachalote, a orca, os golfinhos e os botos."
  },
  {
    "title": "Chapada",
    "description": "No brasil, o termo designa as grandes superfícies horizontais a mais de 600 m de altitude que aparecem na região centro-oeste e nordeste."
  },
  {
    "title": "Chapada residual",
    "description": "Resíduo de antigas superfícies sedimentares que cobriam o \"escudo brasileiro\" e que foram intensamente desgastadas pela erosão, sendo o que sobrou de antigas superfícies erodidas."
  },
  {
    "title": "Chaparral",
    "description": "É um bioma caracterizado por uma formação predominantemente arbustiva encontrada primeiramente na califórnia, eua."
  },
  {
    "title": "Charco",
    "description": "Designação dada a uma planície eventualmente coberta por água. Um charco difere de um pântano por apresentar juncos, colmos, taboas, ciperáceas e, poucas ou até mesmo nenhuma planta lenhosa, assim como difere de um brejo por ter em sua base solo em vez de turfa. Apresenta água parada, suja e com pouca profundidade."
  },
  {
    "title": "Cheia",
    "description": "Fenômeno natural; enchente de rio; inundação. As cheias podem ser provocadas pelo degelo ou por excesso de chuvas."
  },
  {
    "title": "Chernobyl",
    "description": "Usina nuclear localizada na ucrânia, ao norte da cidade de kiev, a 365 km de moscou, onde ocorreram duas enormes explosões no interior dos quatro reatores da estação de energia nuclear, em 26 de abril de 1986. Os ventos transportam parte do material radiativo resultante da explosão para a europa oriental e ocidental, a 2.000 km de distância, provocando dezenas de mortos e feridos, obrigando o reassentamento de 130.000 habitantes daquela área."
  },
  {
    "title": "Choque térmico",
    "description": "Fenômeno negativo provocado por uma repentina mudança de temperatura."
  },
  {
    "title": "Chorume",
    "description": "Líquido poluente, que contém componentes tóxicos, de cor escura e odor forte, originado de processos biológicos, químicos e físicos resultantes da decomposição de matéria e resíduos orgânicos."
  },
  {
    "title": "Chumbo",
    "description": "Metal pesado, cujos efeitos adversos são conhecidos desde a antiguidade. Alguns autores atribuem uma das possíveis causas da queda do império romano à presença de chumbo nos aquedutos da roma antiga. \\nefeitos na saúde humana : utilizado em soldagem de placas de circuitos impressos, no vidro dos tubos de raios catódicos, na solda e no vidro das lâmpadas elétricas e fluorescentes, provoca danos no sistema nervoso central e periférico dos seres humanos. Foram, também, observados efeitos no sistema endócrino. Além disso, o chumbo pode ter efeitos negativos no sistema circulatório e nos rins."
  },
  {
    "title": "Chuva",
    "description": "Precipitação de água das nuvens nas cidades, campos, lagos, rios e oceanos, completando o ciclo da água.",
    "image": "https://natureatoz.com.br/images/Chuva"
  },
  {
    "title": "Chuva ácida",
    "description": "Fenômeno de contaminação a partir do ar atmosférico poluído das grandes cidades, ocasionada pelo excesso de gases expelidos pelos veículos, indústrias e outras fontes, que na atmosfera reagem com água ocasionando chuvas de caráter ácido. No ser humano pode provocar doenças respiratórias e contaminação dos alimentos, nas cidades degradação das edificações, além de desfolhamento de matas e florestas e desertificação e erosão do solo. A chuva ácida pode cair até 3.750 km distante da fonte original da poluição. Mais de 50% das florestas da holanda e do oeste da alemanha e parte das florestas no leste dos estados unidos e no noroeste do canadá foram destruídos pelas chuvas ácidas."
  },
  {
    "title": "Chuva de granizo",
    "description": "Forma de precipitação composta por pedras de gelo, de tamanho igual até a uma bola de tênis. O granizo forma-se quando partículas de gelo geradas a partir da chuva são arrastadas pela correnteza de ar para o alto, aumentando de tamanho, o que provoca a sua queda. Como consequência, estraga plantações, monumentos, telhados, entre outros."
  },
  {
    "title": "Cibernética",
    "description": "Estudo do controle e funcionamento de máquinas de calcular, cérebros eletrônicos, conexões nervosas nos organismos vivos, e reações humanas de indivíduos reduzidos a autômatos."
  },
  {
    "title": "Ciclo biogeoquímico",
    "description": "Reciclagem da matéria orgânica e inorgânica que ocorre entre o ambiente e os seres vivos. Tais ciclos só ocorrem graças à presença de microrganismos e incluem processos físicos, químicos e biológicos contínuos. Os principais ciclos biogeoquímicos são o ciclo do oxigênio, do gás carbônico, do enxofre, do nitrogênio e do fósforo, entre outros."
  },
  {
    "title": "Ciclo da água",
    "description": "Fenômeno simultâneo e sucessivo que ocorre entre a atmosfera e a terra, relativo à circulação da água na terra conhecida como ciclo hidrológico. O ciclo ocorre através de fenômenos em que as águas do planeta passam por várias formas e estados físicos, mantendo em equilíbrio os ambientes aquáticos."
  },
  {
    "title": "Ciclo de corte",
    "description": "Intervalo planejado entre dois cortes de regeneração no mesmo plantio."
  },
  {
    "title": "Ciclo de população",
    "description": "Oscilação do número de indivíduos de uma população de tempos em tempos, tendo relação direta com a cadeia alimentar do seu hábitat."
  },
  {
    "title": "Ciclo do carbono e do oxigênio",
    "description": "O carbono é encontrado nos corpos de todos os seres vivos, nos oceanos, no ar e no solo. No ar, combinado com o oxigênio, forma o dióxido de carbono (co₂). As plantas retiram o carbono do ar, transformando-o em carboidratos, uma fonte de energia para os animais. No solo, nos ossos e nas carcaças dos animais, o carbono é encontrado como carbonato de cálcio e retorna à atmosfera por meio da decomposição."
  },
  {
    "title": "Ciclo do nitrogênio",
    "description": "Constitui 78% da atmosfera da terra, e só pode ser aproveitado como fonte de energia para os seres vivos depois de transformado em nitrato pela ação de bactérias. Os nitratos, solúveis em água, são captados pelas raízes das plantas, que os repassam aos animais, sendo que parte do nitrato não consumido pelas plantas é transformado novamente pelas bactérias em gás nitrogênio completando o ciclo."
  },
  {
    "title": "Ciclo hidrológico",
    "description": "Circulação contínua da água existente na terra, dos oceanos e dos próprios continentes para a atmosfera em forma de vapor e, em seguida, como chuva ou neve e finalmente retornando aos oceanos através dos rios."
  },
  {
    "title": "Ciclo lagunar",
    "description": "Intervalos de tempo no assoreamento de uma laguna por sedimentos, eventualmente seguidos por uma fase erosiva por ação de ondas e subseqüente preenchimento."
  },
  {
    "title": "Ciclo vital",
    "description": "Fases pelas quais passa um organismo vivo desde a fertilização até sua morte na maturidade."
  },
  {
    "title": "Ciclone",
    "description": "Fenômeno que apresenta ventos fortes que giram ao redor de um centro de baixa pressão atmosférica. Conhecido também como tufão ou furacão."
  },
  {
    "title": "Ciclone tropical",
    "description": "Termo que se refere a um ciclone com origem sobre as águas tropicais, caracterizado por ventos de superfície. Tempestade com ventos fortes."
  },
  {
    "title": "Cidadania empresarial",
    "description": "É o mesmo que responsabilidade social empresarial. O conceito expressa a responsabilidade social e ética das empresas e instituições em sua relação com a comunidade na qual estão inseridas, através do apoio ou do desenvolvimento de ações que beneficiam a sociedade como um todo e não apenas seus funcionários ou colaboradores diretos. Ou seja, empresa socialmente responsável é aquela que possui a capacidade de ouvir os interesses das diferentes partes (acionistas, funcionários, prestadores de serviço, fornecedores, consumidores, comunidade, governo) e consegue incorporá-los ao planejamento de suas atividades, buscando atender às demandas de todos. Uma empresa-cidadã atua como corresponsável pelos problemas da sociedade e do meio ambiente."
  },
  {
    "title": "Cinturão verde",
    "description": "Denominação que indica uma região destinada em uma cidade, ao desenvolvimento do uso agrícola da terra; cultura de hortaliças e frutas, principalmente."
  },
  {
    "title": "Cisto",
    "description": "Membrana que envolve líquidos ou substâncias anormais que se formam acidentalmente em plantas e animais."
  },
  {
    "title": "CITES",
    "description": "Convenção internacional sobre comércio de espécies ameaçadas de extinção de 1973, tratado assinado por 80 países, proibindo o comércio internacional das 600 espécies mais raras de plantas e animais e exigindo uma licença do país de origem para a exportação de 200 outras espécies."
  },
  {
    "title": "Citode",
    "description": "Citode ou citódio é uma massa de protoplasma que se assemelha a uma célula, mas desprovida de núcleo."
  },
  {
    "title": "Citogênese",
    "description": "Formação das células."
  },
  {
    "title": "Citólise",
    "description": "Desintegração das células por atividades de enzimas lisossômicas."
  },
  {
    "title": "Citologia",
    "description": "Parte da biologia que trata das células; estuda estrutura, funções e evolução."
  },
  {
    "title": "Citrato",
    "description": "Nome que se dá aos sais e ésteres do ácido cítrico."
  },
  {
    "title": "Cítreo",
    "description": "Relativo à cidra ou ao limão."
  },
  {
    "title": "Cítrico",
    "description": "Refere-se ao ácido retirado do limão e outros frutos cítricos."
  },
  {
    "title": "Citronela",
    "description": "Citronela é um capim originário da ásia, cimbopogon sp, do qual se extrai um óleo de cheiro agradável. Também se aplica a plantas com aroma semelhante ao do limão."
  },
  {
    "title": "Ciurídeos",
    "description": "Família dos mamíferos roedores a que pertencem os esquilos."
  },
  {
    "title": "Clareira",
    "description": "Devastação de uma área de mata com retirada de árvores. Região sem árvores numa floresta."
  },
  {
    "title": "Clarificação",
    "description": "Qualquer processo ou combinação de processos que reduza a concentração de materiais suspensos na água (abnt, 1973)."
  },
  {
    "title": "Classe",
    "description": "Em biologia, classe é uma das categorias taxonômicas utilizadas pela ciência para classificar os seres vivos. Nessa acepção, classe é a principal subdivisão dos filos, agrupando ordens relacionadas entre si, sendo porém distinguíveis umas das outras por diferenças marcantes. Por exemplo: todas as ordens de animais mamíferos (carnívoros, cetáceos, roedores, etc.) pertencem à classe mammalia."
  },
  {
    "title": "Classe da água",
    "description": "Categoria de um corpo de água que especifica o seu uso preponderante em função de características definidas por padrões de qualidade das águas (Resolução Conama N.º 20/86)."
  },
  {
    "title": "Classe de árvores",
    "description": "Classificação das árvores de uma floresta pelas características específicas."
  },
  {
    "title": "Classe de resíduos",
    "description": "Distribuição e classificação dos resíduos seguindo sua origem ou risco à saúde."
  },
  {
    "title": "Classe de solos",
    "description": "Conjunto de solos que apresentam uma variação nas suas características e por diferenças em suas propriedades."
  },
  {
    "title": "classe toxicológica I",
    "description": "defensivo agrícola considerado \"altamente tóxico\" para o ser humano (rótulo vermelho)."
  },
  {
    "title": "classe toxicológica II",
    "description": "defensivo agrícola \"medianamente tóxico\" para o ser humano (rótulo amarelo)."
  },
  {
    "title": "classe toxicológica III",
    "description": "defensivo agrícola considerado. \"pouco tóxico\" para o ser humano (rótulo azul)."
  },
  {
    "title": "classe toxicológica IV",
    "description": "defensivo agrícola considerado \"praticamente não tóxico\" para o ser humano (rótulo verde)."
  },
  {
    "title": "Classificação das terras",
    "description": "Classificação de áreas específicas de terra de acordo com suas características ou capacidade de uso."
  },
  {
    "title": "Clima",
    "description": "Conjunto de fenômenos atmosféricos tais como vento, umidade, temperatura, pressão atmosférica, precipitações, que ocorrem constantemente num determinado lugar e caracterizam uma região. As condições gerais dos climas dependem fortemente da latitude, da altitude, das características e aspectos da vegetação e do solo do local considerado. Por isso, pode-se dizer que existem variados tipos de clima: polar, temperado, tropical, subtropical, desértico, etc. Evidencia-se uma forte relação entre os climas e a ecologia."
  },
  {
    "title": "Clima continental",
    "description": "Clima oriundo das regiões continentais."
  },
  {
    "title": "Clima equatorial",
    "description": "Caracteriza-se pela temperatura elevada, pouca variação anual e muita chuva."
  },
  {
    "title": "Clima marinho",
    "description": "Característico dos oceanos e ilhas oceânicas, sendo que a principal característica é a temperatura sempre uniforme."
  },
  {
    "title": "Clima mediterrâneo",
    "description": "Caracteriza-se por verões quentes e secos, invernos chuvosos e de temperaturas suaves."
  },
  {
    "title": "Clima de montanha",
    "description": "Clima regulado pela altitude. Apresenta pressão baixa e temperaturas amenas."
  },
  {
    "title": "Climatologia",
    "description": "Ciência que estuda os climas da terra."
  },
  {
    "title": "Climatômero",
    "description": "Instrumento destinado a registrar as variações de temperatura."
  },
  {
    "title": "Clímax",
    "description": "Corresponde ao estágio final da evolução de uma comunidade ou sucessão ecológica, formando um complexo vegetal e animal, dinamicamente estável."
  },
  {
    "title": "Clonagem",
    "description": "Tanto na microbiologia como na biologia celular e na reprodução, a clonagem está relacionada à multiplicação em larga escala de indivíduos ou células geneticamente idênticas. A técnica de clonagem consiste na manipulação de material hereditário com a transferência de genes entre indivíduos. Consiste, grosso modo, na introdução de material genético de uma célula em outra, que assim passará a se reproduzir com características genéticas do material recebido. A clonagem de organismos e a clonagem molecular são suportes fundamentais para pesquisas de cunho tecnológico, médico ou científico. Exemplos de clonagem de organismos são a regeneração de recursos genéticos de animais em vias de extinção e o melhoramento animal através da multiplicação pontual de acasalamentos. A clonagem molecular, por sua vez, tem aplicação em terapias gênicas, vacinas de dna e biorreatores."
  },
  {
    "title": "Clone",
    "description": "Grupo de células ou de seres geneticamente idênticos, originado pela reprodução assexuada de um indivíduo parental."
  },
  {
    "title": "Cloração",
    "description": "Processo relativo à utilização de hipoclorito no tratamento de desinfecção da água para o consumo humano ou no tratamento de águas de piscina."
  },
  {
    "title": "Clorofluorcarbonetos",
    "description": "Conhecidos pela abreviatura cfc, são gases não tóxicos, constituídos de cloro, flúor e carbono. Utilizados antigamente na fabricação de aparelhos refrigeradores, ar-condicionado e em spray tanto de inseticidas quanto de produtos de limpeza. São os principais responsáveis pela destruição da camada de ozônio."
  },
  {
    "title": "Clube de Roma",
    "description": "Formado em abril de 1968 por um grupo de 30 especialistas de várias áreas para discutir a crise atual e futura da humanidade. Em 1972 foi publicado o relatório \"os limites do crescimento\", com o objetivo de alertar a humanidade para a necessidade de maior prudência nos seus modelos de desenvolvimento."
  },
  {
    "title": "Conselho Cacional de Biossegurança - CNBS",
    "description": "Criado pela lei N.º 11.105 de 24 de março de 2005. Entre outras disposições, estabelece normas de segurança e mecanismos de fiscalização de atividades que envolvam organismos geneticamente modificados (ogm) e seus derivados e dispõe sobre a política nacional de biossegurança - pnb. órgão de assessoramento à presidência da república para a formulação e implementação da política nacional de biossegurança - pnb, compete ao cnbs: 1) fixar princípios e diretrizes para a ação administrativa dos órgãos e entidades federais com competências sobre a matéria; 2) analisar, a pedido da ctnbio, quanto aos aspectos da conveniência e oportunidade socioeconômicas e do interesse nacional, os pedidos de liberação para uso comercial de ogm e seus derivados; 3) decidir, em última e definitiva instância, com base em manifestação da ctnbio, sobre os processos relativos a atividades que envolvam o uso comercial de ogm e seus derivados."
  },
  {
    "title": "CNEN",
    "description": "Sigla para comissão nacional de energia nuclear. Autarquia federal vinculada ao ministério da ciência e tecnologia, a cnen estabelece normas e regulamentos em radioproteção e segurança nuclear, cobrindo atividades relativas ao gerenciamento de material radioativo, desde a origem até o seu destino final (tais como: instalações nucleares e radioativas; posse, uso e manuseio de material nuclear; transporte e tratamento de rejeitos radioativos; proteção individual, ocupacional e ambiental contra as radiações; medidas relacionadas à radiação, entre outros). Também compete à cnen: licenciar, fiscalizar e controlar as instalações nucleares e radioativas que utilizam radioisótopos, tanto na medicina e na indústria como em atividades de pesquisa; certificar e qualificar profissionais para supervisionar a segurança radiológica dessas instalações e operar centrais nucleares; fiscalizar e controlar todas as atividades relacionadas à prospecção, pesquisa, lavra, industrialização e comercialização de minerais e minérios nucleares e outros de interesse para a área nuclear."
  },
  {
    "title": "CNIA",
    "description": "Centro nacional de informação, tecnologias ambientais e editoração (departamento do IBAMA)."
  },
  {
    "title": "CNTBio",
    "description": "Sigla para comissão técnica nacional de biossegurança. O ctnbio é uma instância colegiada multidisciplinar de caráter consultivo e deliberativo (composto por cientistas e especialistas nas áreas de biossegurança, biotecnologia, biologia, saúde humana, animal e/ou do meio ambiente), integrante do ministério da ciência e tecnologia. Sua principal função é prestar apoio técnico e de assessoramento ao governo federal na formulação, atualização e implementação da política nacional de biossegurança de organismos geneticamente modificados (ogm) e seus derivados, bem como no estabelecimento de normas técnicas de segurança e de pareceres técnicos referentes à autorização para atividades que envolvam pesquisa e uso comercial dos mesmos, com base na avaliação de seu risco à saúde humana, animal e ao meio ambiente."
  },
  {
    "title": "Coagulação",
    "description": "O processo de coagulação está intimamente relacionado ao fenômeno de neutralização de descargas elétricas, uma vez que consiste na aglutinação das partículas, para que elas se tornem maiores e possam se sedimentar rapidamente. O mesmo que floculação."
  },
  {
    "title": "Cobertura",
    "description": "Em botânica, é o grupo de vegetais que recobrem naturalmente um terreno. Na agricultura, a cobertura é a prática de acumular folha, palha ou esterco com a finalidade de melhorar a fertilidade do solo para, assim, conservar sua umidade e protegê-lo contra a geada, entre outros."
  },
  {
    "title": "Cobertura florestal",
    "description": "Todas as árvores e demais vegetações lenhosas que ocupam uma área específica."
  },
  {
    "title": "Cobertura morta",
    "description": "Cobertura natural (palhas, folhas, cascas de árvores, etc.) ou sintética, que é colocada ao redor da base das plantas para manter a umidade do solo, para diminuir as ervas daninhas e/ou, para reduzir o impacto das mudanças de temperatura."
  },
  {
    "title": "Cobertura vegetal",
    "description": "Cobertura que recobre o solo, com vegetação fechada, podendo ser natural ou plantada."
  },
  {
    "title": "Cobertura vegetal nativa",
    "description": "Vegetação que é natural da região e em geral é protegida por lei."
  },
  {
    "title": "Código Florestal",
    "description": "Instituído pela lei N.º 4771/65, estabelece em seu artigo 1.° que. As florestas existentes no território nacional e o cobrem, demais formas de vegetação, reconhecidas de utilidade às terras que revestem, são bens de interesse comum a todos os habitantes do país, exercendo-se os direitos de propriedade, com as limitações que a legislação em geral e especial estabelecem."
  },
  {
    "title": "Código genético",
    "description": "Código químico que codifica a herança genética."
  },
  {
    "title": "Coeficiente de ar",
    "description": "Corresponde à quantidade de ar puro para cada pessoa em determinado espaço."
  },
  {
    "title": "Coleta seletiva",
    "description": "A coleta seletiva consiste basicamente numa mudança de atitude com relação ao lixo que é gerado cotidianamente. Trata-se de um sistema de recolhimento de materiais recicláveis, tais como papéis, plásticos, vidros, metais e lixo orgânico, previamente separados na fonte geradora. Esses materiais são vendidos às indústrias recicladoras ou aos sucateiros. é uma das ações mais eficazes para a redução do volume de lixo e dos resíduos sólidos gerados pela população e/ou por uma unidade industrial. \\nidentificação \\naté hoje, não se sabe onde e com que critério foi criado o padrão de cores dos recipientes utilizados para a coleta seletiva voluntária em todo o mundo. No entanto, alguns países já reconhecem esse padrão como um parâmetro oficial a ser seguido por qualquer modelo de gestão de programas de coleta seletiva. Pela Resolução Conama N.º 275, as cores a serem adotadas na identificação de coletores e transportadores, bem como nas campanhas informativas para a coleta seletiva são: azul - papel ou papelão, vermelho - plástico, verde - vidro, amarelo - metal, preto - madeira, laranja - resíduo perigoso, branco - resíduo de serviço de saúde, roxo - resíduo radioativo, marrom - resíduo orgânico, cinza - resíduo em geral. \\nsimbologia \\nno brasil existe a norma nbr 13230 da abnt - associação brasileira de normas técnicas, que padroniza os símbolos que identificam os diversos tipos de resinas (plásticos) virgens. O objetivo é facilitar a etapa de triagem dos resíduos plásticos que serão encaminhados à reciclagem.  \\nos tipos são classificados por números:  \\npet ....... Poli(tereftalato de etileno) \\npead ....... Polietileno de alta densidade \\npvc ....... Poli(cloreto de vinila) \\npebd ....... Polietileno de baixa densidade \\npp ....... Polipropileno \\nps ....... Poliestireno"
  },
  {
    "title": "Coleta seletiva domiciliar",
    "description": "Semelhante à coleta normal de lixo, porém os veículos coletores percorrem as residências em dias e horários específicos que não coincidam com a coleta normal, recolhendo material separado para reciclagem."
  },
  {
    "title": "Coleta Seletiva em PEV/LEV",
    "description": "Postos de entrega voluntária (PEV) ou locais de entrega voluntária (LEV). Utiliza normalmente contêineres ou pequenos depósitos, colocados em pontos fixos, onde o cidadão, espontaneamente, deposita os recicláveis. A modalidade de coleta seletiva em postos de troca baseia-se na troca do material entregue por algum bem ou benefício."
  },
  {
    "title": "Coleta seletiva - principais modalidades",
    "description": "Muitas são as formas de fazer coleta seletiva. Dentre elas temos: domiciliar, em postos de entrega voluntária (pev), em postos de troca, por catadores, indústrias, escolas, comércio, condomínios e outros."
  },
  {
    "title": "Coletivo educador",
    "description": "O coletivo educador é uma união de pessoas, que trazem o apoio de suas instituições, para um processo de atuação educacional em um determinado território. Potencializando capacidades de pessoas e instituições (universidades, secretarias de educação e de meio ambiente, ongs, pastorais, movimentos sociais, redes de educação ambiental, federações sindicais, entre outros), um coletivo educador se forma com o objetivo de atuar em processos de educação ambiental, permanentes e articulados, voltados para atender a totalidade dos habitantes do território em que se inscreve. Ele pode ser constituído por educadores que, por exemplo, já desenvolvem ações nos campos: da educação ambiental, da educação popular, da formação de professores, da extensão rural, da formação técnica socioambientalista. A principal função de um coletivo educador é atuar no planejamento pedagógico de programas educacionais para a formação de educadores ambientais e de seus multiplicadores, promovendo a articulação das instituições e das políticas públicas, além da instrumentalização para a ação, a reflexão crítica e o aprofundamento conceitual, bem como a proatividade de seus participantes. Coletivo educador é também um programa da diretoria de educação ambiental do ministério do meio ambiente, iniciado em 2003."
  },
  {
    "title": "Coletivo jovem do meio ambiente - CJ",
    "description": "O coletivo jovem do meio ambiente foi criado em 2003 como um dos resultados de uma grande mobilização nacional em prol da educação ambiental, que culminou com a realização da 1ᵃ conferência nacional infantojuvenil pelo meio ambiente (cnijma), uma ação conjunta dos ministérios do meio ambiente e da educação. A partir do princípio \"jovem educa jovem\", os cjs passaram a atuar em vários programas de mobilização pela educação ambiental em todo o país, através das comissões \"com-vida\" nas escolas, das comissões estaduaisresponsáveis pela organização das conferências nacionais e da articulação com a rede da juventude pelo meio ambiente e sustentabilidade (rejuma), entre outras."
  },
  {
    "title": "Coliformes",
    "description": "Bacilos aeróbicos ou anaeróbicos facultativos não esporulados, que fermentam a lactose com produção de gás."
  },
  {
    "title": "Coliformes fecais",
    "description": "Bactérias comuns no intestino humano e animais, comumente utilizadas como indicadoras do índice de poluição."
  },
  {
    "title": "Colina",
    "description": "Pequeno monte ou elevação do terreno que apresenta encostas suaves com declividade inferior a 15% e altitude inferior a 100 m.",
    "image": "https://natureatoz.com.br/images/Colina"
  },
  {
    "title": "Colmatagem",
    "description": "Ato de conduzir água rica em sedimentos para terras de várzea próximas às margens de um rio, de forma que o material ali depositado aumente a fertilidade do solo."
  },
  {
    "title": "Colmo",
    "description": "Caule das plantas gramíneas."
  },
  {
    "title": "Colônia",
    "description": "Associação entre indivíduos da mesma espécie, uni ou pluricelulares."
  },
  {
    "title": "Colúvio",
    "description": "Terra acumulada na base de uma encosta, provocada por arrastamento."
  },
  {
    "title": "Combustão",
    "description": "Processo de combinação de uma substância com o oxigênio, queima."
  },
  {
    "title": "Combustão em massa",
    "description": "Queima do lixo, após passar por um pré-tratamento ou seleção."
  },
  {
    "title": "Combustibilidade",
    "description": "Capacidade de um produto reagir com oxigênio."
  },
  {
    "title": "Combustível",
    "description": "Qualquer substância que gera energia útil, tanto por reações atômicas (fissão, fusão) quanto por queima (gás, madeira, carvão, petróleo, álcool)."
  },
  {
    "title": "Combustível atômico",
    "description": "Substância utilizada em reator nuclear para o desprendimento de energia; combustível nuclear."
  },
  {
    "title": "Combustível de biomassa",
    "description": "Substância derivada de animal ou vegetal que pode ser utilizada como fonte de calor, sem precisar passar por nenhum processo intermediário, como o estrume ou a madeira. Pode ser transformado em um biocombustível gasoso ou líquido."
  },
  {
    "title": "Combustível derivado de refugo - CDR",
    "description": "Energia produzida por meio de materiais, os quais teriam como destino final o lixo."
  },
  {
    "title": "Combustível florestal",
    "description": "Substância orgânica que existe no meio ambiente florestal, que pode gerar calor e queimar-se."
  },
  {
    "title": "Combustível fóssil",
    "description": "Combustível orgânico gerado pela decomposição, tanto de vegetais quanto de animais, acumulados ao longo de milhões de anos na crosta terrestre. é a fonte de energia mais usada na terra e a que apresenta o maior potencial de poluição (petróleo).",
    "image": "https://natureatoz.com.br/images/CombustivelFossil"
  },
  {
    "title": "Comensalismo",
    "description": "Associação entre diferentes espécies em que uma dessas é beneficiada, sendo a outra neutra."
  },
  {
    "title": "Comércio de emissões",
    "description": "Proposto no protocolo de kyoto, pelo qual os países com compromissos em relação à emissão podem trocar o limite de emissão com outros países."
  },
  {
    "title": "Comissão Interinstitucional de Educação Ambiental - CIEA",
    "description": "As CIEAs têm por objetivo promover o desenvolvimento da educação ambiental nos estados e no distrito federal, de forma participativa, democrática e descentralizada, envolvendo os parceiros do governo e da sociedade civil organizada. As comissões são compostas por representantes de instituições governamentais e não-governamentais, das esferas estaduais e municipais, do setor ambiental e educacional, do setor empresarial e dos trabalhadores, representações por biomas e populações tradicionais, podendo incluir representantes das comissões organizadoras da conferência infantojuvenil pelo meio ambiente e coletivo jovem. As cieas surgiram no contexto da regulamentação da política nacional de educação ambiental (lei N.º 9.795/99) e foram previstas pelo programa nacional de educação ambiental (pronea)."
  },
  {
    "title": "Compactação",
    "description": "Operação de redução do volume de materiais empilhados, notadamente de resíduos. A compactação de resíduos urbanos, matérias plásticas, seguida de revestimento de asfalto ou cimento, é preconizada como solução para a eliminação de certos rejeitos, para uso como material de construção. Quando do despejo controlado de resíduos urbanos, utiliza-se por vezes um método chamado compactação de superfície."
  },
  {
    "title": "Competição",
    "description": "Ação desfavorável de uma espécie sobre outra para sua sobrevivência; geralmente a causa é o alimento: intraespecífica (mesma espécie), intraespecífica (espécies diferentes)."
  },
  {
    "title": "Complexidade estrutural",
    "description": "Grupo ou conjunto de espécies ocorrentes em uma floresta, cujos indivíduos interagem imprimindo características próprias a elas mesmas, em virtude de distribuição e abundância de espécies, formação de estratos, diversidade biológica (Resolução Conama N.º 012/94)."
  },
  {
    "title": "Componente ambiental",
    "description": "Termo que indica um elemento ambiental ou componente ambiental de um ecossistema. Expressão utilizada nos processos de análise ambiental."
  },
  {
    "title": "Compostagem",
    "description": "Processo de obtenção de composto por meio de tratamento aeróbio de lodos de esgoto, resíduos agrícolas, industriais e, em especial, dos resíduos urbanos. Esse processo tem como resultado final um produto o composto orgânico — que pode ser aplicado ao solo para melhorar suas características, sem ocasionar riscos ao meio ambiente. Há muito tempo, é praticado no meio rural, utilizando-se restos vegetais e esterco animal. Pode-se, também, utilizar a fração orgânica do lixo domiciliar, mas de forma controlada, em instalações industriais chamadas usinas de triagem e compostagem. No brasil, a compostagem tem grande importância, uma vez que cerca de 50% do lixo municipal é constituído por matéria orgânica. Na compostagem normalmente sobram cerca de 50% de resíduos, os quais devem ser adequadamente dispostos.",
    "image": "https://natureatoz.com.br/images/Compostagem"
  },
  {
    "title": "Comunidade",
    "description": "Conjunto ou agrupamento de diferentes espécies em determinada área."
  },
  {
    "title": "Comunidade bentônica",
    "description": "Conjunto de organismos que vivem nas profundezas de um corpo de água."
  },
  {
    "title": "Comunidade biótica",
    "description": "Conjunto de organismos em um ecossistema. é o componente biológico de um ecossistema."
  },
  {
    "title": "Comunidade clímax",
    "description": "Último estágio de uma comunidade na sucessão ecológica, em perfeito equilíbrio com o meio ambiente."
  },
  {
    "title": "Comunidade edáfica",
    "description": "Conjunto de populações vegetais dependentes de determinado tipo de solo (Resolução Conama n.° 012/94)."
  },
  {
    "title": "Comunidade local",
    "description": "Grupo humano inserido nas imediações de uma unidade de manejo florestal, diferente da comunidade tradicional."
  },
  {
    "title": "Comunidade pioneira",
    "description": "Comunidade que inicia uma sucessão de comunidades."
  },
  {
    "title": "Comunidade vegetal",
    "description": "Todo e qualquer grupamento de planta que, independentemente de seu caráter, vive em certo espaço durante certo tempo."
  },
  {
    "title": "Comunidades sustentáveis",
    "description": "Comunidades sustentáveis são geralmente definidas como aquelas nas quais os indivíduos cuidam das relações que estabelecem uns com os outros e com a natureza, vivendo em harmonia com o meio ambiente, sem lhe causar danos. Fundamentalmente, as comunidades sustentáveis são capazes de se manter e de satisfazer suas necessidades sem reduzir as probabilidades de sobrevivência das futuras gerações, de sua própria comunidade ou de outras. Ou seja, em uma comunidade sustentável a qualidade de vida e os interesses das futuras gerações são mais valorizados do que o crescimento econômico ou os benefícios do consumo imediato. Uma comunidade humana sustentável deve ser planejada de forma que suas formas de vida, negócios, economia, estruturas físicas e tecnologias não interfiram na capacidade inerente à natureza de prover a sustentação da vida."
  },
  {
    "title": "Com-Vidas",
    "description": "Propostas pelos participantes da i conferência nacional infantojuvenil pelo meio ambiente, as com-vidas são comissões de meio ambiente e qualidade de vida na escola. Trata-se de uma nova forma de organização na escola baseada na participação de estudantes, professores, funcionários, diretores e comunidade. São os próprios delegados ou delegadas da conferência, com o apoio de professores, que organizam as com-vidas em suas escolas. Seu principal papel é contribuir para um dia-a-dia participativo, democrático, animado e saudável na escola, promovendo o intercâmbio entre esta e a comunidade. Somando esforços com outras organizações como o grêmio estudantil, a associação de pais e mestres e o conselho da escola, as com-vidas trazem a educação ambiental para todos os espaços educativos."
  },
  {
    "title": "CONAMA",
    "description": "Sigla para conselho nacional de meio ambiente. Criado pela lei N.º 6.938 de 31 de agosto de 1981, que instituiu a política nacional do meio ambiente, o Conama é um órgão colegiado, consultivo e deliberativo, que pertence ao sisnama, sendo composto por plenário (com representantes do mma, de órgãos governamentais, da sociedade civil, de entidades de classe, etc.), pelo comitê de integração de políticas ambientais - cipam, câmaras técnicas, grupos de trabalho e grupos assessores, sendo presidido pelo ministro do meio ambiente.",
    "image": "https://natureatoz.com.br/images/conama"
  },
  {
    "title": "Concentração disponível",
    "description": "Quantidade de um nutriente mineral existente no solo, que pode ser imediatamente absorvido e convertido em substâncias essenciais para o desenvolvimento dos vegetais."
  },
  {
    "title": "Concentração não-detectável",
    "description": "Nível de poluição extremamente baixo para ser analisado pelos métodos correntes."
  },
  {
    "title": "Condensação",
    "description": "Passagem de um corpo do estado gasoso ao líquido."
  },
  {
    "title": "Condensador",
    "description": "Equipamento utilizado para reduzir o volume dos gases bem como o pressurizador."
  },
  {
    "title": "Condição atmosférica",
    "description": "Variação das condições atmosféricas de uma certa região que pode ocorrer de um momento para o outro ou permanece imutável por meses. A condição atmosférica é estabelecida pela velocidade do vento, pela precipitação pluvial entre outros. Existem milhares de estações meteorológicas em todo o planeta, buscando informações sobre o comportamento do tempo, para prever o que vai ocorrer; esse trabalho é de essencial importância para os pescadores, para a agricultura, para a aeronáutica, etc."
  },
  {
    "title": "Condicionador de solo",
    "description": "Qualquer elemento, como adubo, fertilizante, esterco, misturado ao solo para melhorar sua qualidade agrícola."
  },
  {
    "title": "Condições de ocupação",
    "description": "Termo aplicado ao modo como os empreendimentos ou atividades que se fixam numa determinada região interferem sobre os elementos bióticos e físicos, determinando formas de manejo apropriado à preservação dos recursos naturais."
  },
  {
    "title": "Condutor de calor",
    "description": "Equipamento empregado para conduzir e manter calor, com resistência específica a este fim."
  },
  {
    "title": "Conferência",
    "description": "Processo no qual as pessoas se reúnem, discutem os temas propostos expondo diversos pontos de vista, deliberam coletivamente e, a partir dos debates locais, escolhem representantes que levam adiante as idéias que tenham a concordância de todos."
  },
  {
    "title": "Conferência das Partes",
    "description": "Realizada em kyoto, no japão, cinco anos após a rio-92, onde foram apresentadas novas evidências do aquecimento do planeta. Decidiu-se pela redução média de 6% de gases estufa, em relação ao que era emitido em 1990, sendo fixado um prazo entre 2008 e 2012 para alcançar essa meta."
  },
  {
    "title": "Conferência de Belgrado",
    "description": "Realizou-se em belgrado, iugoslávia, em 1975, promovido pela unesco o encontro de belgrado, onde foram formulados os princípios e as orientações para o programa internacional de educação ambiental - piea (ieep). No encontro foi elaborada a carta de belgrado, considerada na época um dos documentos mais lúcidos sobre a questão ambiental."
  },
  {
    "title": "Conferência de Estocolmo",
    "description": "Realizada em 1972, foi a primeira a chamar a atenção da comunidade internacional sobre o desenvolvimento sustentável."
  },
  {
    "title": "Conferência de Tbilisi",
    "description": "Primeira conferência intergovernamental sobre educação ambiental, realizada em tbilisi, capital da geórgia, ex-urss, de 14 a 26/10/ 1977, organizada pela unesco, em cooperação com o pnuma, sendo referência internacional e marco histórico para o desenvolvimento de atividades de educação ambiental."
  },
  {
    "title": "Conferência de Tessalônica",
    "description": "Realizada em tessalônica, grécia, em 1998, gerou um documento chamado declaração de tessalônica, repetindo o que já se discutirá em encontros anteriores, em que o processo de educação ambiental em contexto global atingiu relativo sucesso, porém com força insuficiente para evitar que a humanidade viesse a ter escassez desequilíbrio dos sistemas naturais de sustentação da vida."
  },
  {
    "title": "Conferência Nacional",
    "description": "Infantojuvenil pelo meio ambiente - CNIJMA a CNIJMA é um processo de mobilização nacional para a formação de comunidades sustentáveis. Realizada pelo órgão gestor da política nacional de educação ambiental, por meio dos ministérios do meio ambiente e da educação, reuniu, em suas duas primeiras edições (2003 e 2006), mais de dez milhões de brasileiros, em sua maioria adolescentes e jovens, em torno da idéia de \"cuidar do brasil\"."
  },
  {
    "title": "Conflito ambiental",
    "description": "Situação sociopolítica na qual se explicitam interesses socioambientais antagônicos que dificultam a sua compreensão comum, no que se refere à ocupação, à gestão e ao uso compartilhado de um determinado território."
  },
  {
    "title": "Congresso de Moscou",
    "description": "Congresso internacional em educação e formação ambientais, promovido pela unesco/inep/ ieep, realizado em moscou de 17 a 21/8/1987, dez anos depois da conferência de tbilisi. O congresso teve como objetivo a discussão das dificuldades encontradas e dos progressos alcançados pelas nações no campo da educação ambiental, sendo determinadas necessidades e prioridades em relação ao seu desenvolvimento desde tbilisi."
  },
  {
    "title": "Conífera",
    "description": "Tipo de árvores e arbustos que produzem cones e são tipicamente perenes, com folhas em forma de agulha, a exemplo do pinheiro."
  },
  {
    "title": "Consciência ecológica",
    "description": "A noção de consciência ecológica surgiu após a segunda guerra mundial, quando alguns setores da sociedade ocidental industrializada passaram a se mobilizar, reagindo contra a observação dos impactos destrutivos sobre o ambiente natural produzidos pelo desenvolvimento técnico, científico, urbano e industrial. Foi o nascimento de uma nova compreensão e sensibilidade sobre as consequências que a continuidades desses processos de degradação do meio ambiente trariam para a qualidade da vida humana, para a permanência dos demais seres vivos nos ambientes naturais e para o futuro do planeta como um todo. A consciência ecológica, embora tenha surgido como uma compreensão intelectual de uma dada realidade, não se esgotou enquanto ideia ou teoria, passando a constituir uma nova forma de ver e compreender as relações entre os homens e destes com seu ambiente, pois as sociedades humanas e a natureza são indissociáveis. Fundamentalmente, a consciência ecológica trouxe consigo a percepção de que a manutenção e a saúde dos ambientes naturais são indispensáveis para a vida humana. Em 1975, o filósofo edgar morin afirma que a consciência ecológica “era uma maneira radicalmente nova de apresentar os problemas de insalubridade, nocividade e de poluição, até então julgados excêntricos, com relação aos 'verdadeiros' temas políticos”. Essa tendência foi, pouco a pouco, tornando-se um projeto político global. Nas últimas décadas, a conscientização ecológica vem crescendo, em primeiro lugar, através da ação incansável de setores da comunidade científica e da militância dos movimentos ambientalistas e pacifistas, tendo sido incorporados, na sequência, na agenda de órgãos governamentais, não-governamentais e internacionais, da iniciativa privada, dos meios de comunicação e de outros movimentos sociais."
  },
  {
    "title": "Conselho de Defesa Ambiental",
    "description": "Órgão competente para propor os critérios e condições de utilização de áreas indispensáveis à segurança do território nacional e opinar sobre seu efetivo uso, especialmente na faixa de fronteira e nas relacionadas com a preservação e exploração dos recursos naturais de qualquer tipo."
  },
  {
    "title": "Conselho de meio ambiente",
    "description": "instituições organizadas, de caráter oficial, destinadas à defesa do meio ambiente, sua preservação e incremento, envolvendo necessariamente a participação da comunidade. (Resolução Conama N.º 237/97)."
  },
  {
    "title": "Conselho estadual de meio ambiente - COEMA",
    "description": "colegiado que tem por função a formulação da política estadual de meio ambiente."
  },
  {
    "title": "Conselho estadual de Recursos Hídricos - CERH",
    "description": "Órgão deliberativo e normativo central do sistema estadual de gerenciamento dos recursos hídricos."
  },
  {
    "title": "Conselho Nacional de Recursos Hídricos - CNRH",
    "description": "Órgão máximo do sistema nacional de gerenciamento de recursos hídricos, instituído pela lei N.º 9.433, de 8 de janeiro de 1997, o CNRH é um colegiado que tem funções deliberativas e consultivas, desenvolvendo regras de mediação entre os diversos usuários da água. Responsável pela gestão dos recursos hídricos e pela integração das políticas públicas do setor no brasil, compete ao CNRH: analisar propostas de alteração da legislação pertinente a recursos hídricos; estabelecer diretrizes complementares para implementação da política nacional de recursos hídricos; promover a articulação do planejamento de recursos hídricos com os planejamentos nacional, regionais, estaduais e dos setores usuários; arbitrar conflitos sobre recursos hídricos; deliberar sobre os projetos de aproveitamento de recursos hídricos cujas repercussões extrapolem o âmbito dos estados em que serão implantados; aprovar propostas de instituição de comitês de bacia hidrográfica; estabelecer critérios gerais para a outorga de direito de uso de recursos hídricos e para a cobrança por seu uso; e aprovar o plano nacional de recursos hídricos e acompanhar sua execução."
  },
  {
    "title": "Conselho Nacional do Meio Ambiente - CNMA",
    "description": "denominado órgão superior do sisnama, o conselho nacional do meio ambiente tem como função assistir o presidente da república na formulação das diretrizes da política nacional do meio ambiente."
  },
  {
    "title": "Conservação",
    "description": "Em ecologia, conservação é o conjunto de práticas, ações e políticas relacionadas à utilização racional dos recursos naturais renováveis (ar, água, solo, flora e fauna) e um rendimento máximo dos não-renováveis (jazidas minerais), de modo a permitir que eles se preservam e se renovem quando possível, visando assegurar a sobrevivência das espécies vegetais e animais e de seus ambientes naturais e a sua contínua disponibilidade, para as gerações atuais e futuras. Em outras palavras, as ações de conservação envolvem o manejo da biosfera no sentido da preservação, da manutenção, da utilização sustentável, da restauração e da melhoria dos ambientes naturais, sem deixar de produzir benefícios e rentabilidade, em bases sustentáveis, às comunidades humanas atuais e sem destruir os seus potenciais futuros. O mesmo que a conservação da natureza."
  },
  {
    "title": "conservação da energia",
    "description": "Denominação que indica uma estratégia de diminuição no consumo de energia ou em processos de aumento da eficiência do uso da energia."
  },
  {
    "title": "Conservação do solo",
    "description": "Conjunto de práticas corretas de manejo do solo, que tem como principal objetivo estabelecer seu uso adequado, assim como a devida recuperação das regiões degradadas e sua conservação."
  },
  {
    "title": "Conservação ex situ",
    "description": "Ação de conservar a diversidade genética de seres fora das suas comunidades originais."
  },
  {
    "title": "Conservação in situ",
    "description": "Ação de conservar os seres vivos silvestres no seu hábitat natural."
  },
  {
    "title": "Conservacionista",
    "description": "Pessoa militante do setor ambiental que defende a conservação e uso racional dos recursos naturais (renováveis e não renováveis) de modo a permitir que eles se preservem para usufruto das gerações atuais e futuras. Podem agir em associações, ongs, grupos privados ou públicos, em entidades de cunho ideológico, político partidário ou por iniciativa individual."
  },
  {
    "title": "Conservantes",
    "description": "Substâncias utilizadas para assegurar a conservação de produtos alimentícios processados: \\np.i ....... ácido benzóico \\np.ii ....... ácido bórico\\np.iii ....... éster de ácido p-hidroxibenzóico\\np.iv ....... Acido sórbico\\np.v ....... Dióxido de enxofre e derivados\\np.vi ....... Antibióticos oxitetraciclina e clorotetraciclina\\np.vii ....... Nitritos\\np.viii ....... Nitratos\\np.ix ....... Propionatos \\np.x ....... éster dietilpirocarbônico."
  },
  {
    "title": "Constituição",
    "description": "De acordo com o dicionário houaiss da língua portuguesa, Constituição é o conjunto das leis fundamentais que rege a vida de uma nação, geralmente elaborado e votado por um congresso de representantes do povo, e que regula as relações entre governantes e governados, traçando limites entre os poderes e declarando os direitos e garantias individuais. é a lei máxima, à qual todas as outras leis devem ajustar-se, podendo também ser denominada de carta constitucional, carta magna, lei básica, lei maior, lei fundamental."
  },
  {
    "title": "Constituição brasileira",
    "description": "A Constituição brasileira promulgada em 1988 pela assembléia geral constituinte, é a lei maior do brasil que rege todo o ordenamento jurídico do país. Desde sua independência, o brasil teve sete constituições. No entanto, alguns estudiosos consideram que a emenda N.º 1 de 1969, à constituição federal de 1967, decretada pela junta militar, estabeleceu uma outra constituição federal, totalizando oito."
  },
  {
    "title": "Constituição Federal Brasileira e o Meio Ambiente",
    "description": "Em 5 de outubro de 1988 foi promulgada a constituição da república federativa do brasil, contendo um capítulo sobre o meio ambiente e vários outros artigos afins. é considerada, na atualidade, constituição de vanguarda em relação à questão ambiental."
  },
  {
    "title": "Consumidor",
    "description": "Organismo, em geral animais, que ingere outros ou partículas da matéria orgânica. O conjunto dos organismos consumidores e produtores constitui a cadeia alimentar dos ecossistemas."
  },
  {
    "title": "Consumidor primário",
    "description": "Herbívoro cuja produção de energia depende do consumo de plantas tidas como produtores."
  },
  {
    "title": "Consumidor secundário",
    "description": "Carnívoro que se alimenta de herbívoros, ou seja, de consumidores primários."
  },
  {
    "title": "Consumidor terciário",
    "description": "Carnívoros que se alimentam de carnívoros, ou seja, de consumidores secundários."
  },
  {
    "title": "Consumo consciente",
    "description": "Também chamado de consumo responsável, trata-se da adoção de padrões de produção e de consumo sustentáveis para o planeta que, hoje, se encontra em uma situação limite no que se refere à exploração dos recursos naturais. Para os países ricos, isso significa, por exemplo, procurar fontes de energia menos poluidoras, diminuir a produção de lixo e reciclar o máximo possível, além de pensar quais produtos e bens são realmente necessários para o bem-estar de suas populações. Aos países em desenvolvimento, cabe o desafio de não repetir o modelo predatório em vigor e buscar alternativas para gerar riquezas sem destruir florestas ou contaminar fontes de água. Nesse processo, o consumidor consciente tem papel fundamental, podendo ajudar a construir uma sociedade mais sustentável e justa."
  },
  {
    "title": "Contabilidade ambiental",
    "description": "Ramo da contabilidade dos governos e empresas dedicada a encontrar formas de introduzir valores para os recursos naturais dentro da contabilidade."
  },
  {
    "title": "Contaminação",
    "description": "Quaisquer tipos de elementos em concentrações nocivas à saúde humana no meio ambiente.",
    "image": "https://natureatoz.com.br/images/Contaminacao"
  },
  {
    "title": "Contaminação atmosférica",
    "description": "Qualquer tipo de impureza do ar, pelas emanações de gases tóxicos de indústrias, tráfego terrestre, marítimo ou aéreo."
  },
  {
    "title": "Contaminação das águas",
    "description": "Poluição provocada pelo despejo de águas residuais de indústrias e residências."
  },
  {
    "title": "Contaminação do mar",
    "description": "Poluição provocada por acidentes e vazamentos de navios (principalmente petróleo) e pelo despejo de produtos residuais provenientes de indústrias e moradias."
  },
  {
    "title": "Contaminar",
    "description": "Ato de introduzir substâncias químicas e/ou microrganismos, prejudiciais ao homem e outros animais, no solo, em um corpo d'água ou no ar."
  },
  {
    "title": "Continentalidade",
    "description": "Distância de uma região em relação aos oceanos e mares."
  },
  {
    "title": "Continente",
    "description": "Considerável extensão de terra que se pode percorrer sem atravessar o mar, cada uma das cinco grandes divisões da terra: europa, ásia, áfrica, américa e oceania."
  },
  {
    "title": "Controle ambiental",
    "description": "Termo que indica todas as ações, normalmente tomadas pelo poder público, objetivando a manutenção do meio ambiente em níveis satisfatórios à saúde humana e à vida em geral."
  },
  {
    "title": "Controle biológico",
    "description": "Técnica natural de controle de pragas nas lavouras, que elimina ou diminui as espécies nocivas como: insetos, roedores e ervas daninhas. Neste procedimento são utilizados vários métodos como predadores naturais, macho estéril, utilização de vegetais que afugentam espécies nocivas entre outras. Também denominado de biocontrole."
  },
  {
    "title": "Controle genético",
    "description": "Técnica de controle de praga feita por meio do cruzamento de animais ou vegetais resistentes à praga a ser combatida ou pela introdução de indivíduos que possuem os genes prejudiciais no meio do local infestado."
  },
  {
    "title": "Controle químico natural",
    "description": "Utilização de substâncias químicas naturais, principalmente, hormônios ou feromônios, para controlar o nascimento ou crescimento das pragas."
  },
  {
    "title": "Conurbação",
    "description": "Conurbação é o resultado da fusão de duas áreas metropolitanas pelo crescimento indisciplinado dessas áreas, reduzindo as suas áreas suburbanas. Isto leva a inúmeros problemas sociais."
  },
  {
    "title": "Convecção",
    "description": "Transmissão do calor nos líquidos ou nos gases pelo movimento ou circulação das partes aquecidas."
  },
  {
    "title": "Convenção",
    "description": "Acordo, ajuste, combinação, convênio, tratado. Ato que somente tem valor mediante combinação especial."
  },
  {
    "title": "Convenção de Basiléia",
    "description": "a convenção de basiléia, ratificada pelo brasil através do decreto N.º 875, de 18/7/93, e publicada. No dou (diário oficial da união) em 19/7/93, constitui instrumento que estabelece mecanismos de controle de movimentos de uma fronteira para outra de resíduos perigosos e seu depósito, baseado no princípio do consentimento prévio e explícito para a importação e o trânsito desses resíduos, coibindo o tráfico ilícito."
  },
  {
    "title": "Convenção do Clima",
    "description": "convenção quadro das nações unidas sobre mudança do clima (cqnumc), ocorrida em estocolmo no dia 9 de maio de 1992 e firmada na conferência das nações unidas para o meio ambiente e o desenvolvimento, na rio-92, por 154 países e a comunidade econômica européia."
  },
  {
    "title": "Convenção do Patrimônio Mundial",
    "description": "foi oficializada pela unesco em 1972 com a finalidade de garantir a proteção das obras e áreas de grande interesse para a história da terra ou da cultura da humanidade."
  },
  {
    "title": "Convenção sobre Diversidade Biológica - CDB",
    "description": "primeiro e mais importante acordo internacional sobre diversidade biológica, a CDB foi idealizada durante a conferência das nações unidas para o meio ambiente e o desenvolvimento, a eco-92, realizada no rio de janeiro, em 1992, entrando em vigor em 1993. Assinada por 175 países, dos quais 168 a ratificaram, incluindo o brasil, a cdb é uma demonstração de que países de todos os continentes reconhecem a necessidade de se unir para conter a perda de biodiversidade planetária e manter o equilíbrio ecológico diante do desenvolvimento econômico. Em seus objetivos, a cdb vai além da conservação e da utilização sustentável da diversidade biológica e de seus componentes. Ela abrange, também, o acesso aos recursos genéticos, incluindo a biotecnologia, e a repartição justa e equitativa dos benefícios derivados de sua utilização. A cdb leva em consideração o fato de que, hoje, a biodiversidade está distribuída de forma desigual no mundo. As regiões norte do planeta empobreceram sua biodiversidade, esgotando a matéria bruta ao longo dos anos; por outro lado, obtiveram um fabuloso crescimento tecnológico e econômico, formando o grupo de países mais desenvolvidos. Ao contrário, o sul, menos desenvolvido, é rico em biodiversidade, porém pobre em tecnologia. O desafio vital dos países do sul, hoje, é conciliar o desenvolvimento com a conservação e utilização sustentável da diversidade biológica. Esta tarefa não terá êxito, no entanto, sem a ajuda tecnológica e financeira que os países do norte podem propiciar. Por outro lado, o norte não pode continuar a fazer pesquisas sem os recursos genéticos do sul. Considerando tais aspectos e a partir deles, a cdb trata dessas assimetrias e propõe diretrizes para equalizá-las. A cdb estabeleceu pela primeira vez, no relacionamento entre as partes, a ligação entre a conservação da biodiversidade e o desenvolvimento da biotecnologia, reconhecendo o princípio do rateio dos benefícios advindos da comercialização dos produtos resultantes do intercâmbio norte/sul, isto é, da integração das tecnologias mais desenvolvidas com o acesso aos recursos genéticos indispensáveis à consecução dos produtos almejados. A convenção estabelece ainda, o princípio de rateio dos custos de conservação da biodiversidade, com os países mais ricos se comprometendo a arcar com parcelas significativas do custo da conservação."
  },
  {
    "title": "Co-processamento",
    "description": "Destruição térmica de resíduos através de fornos de cimento. Sua diferença em relação às demais técnicas de queima está no aproveitamento do resíduo como potencial energético e de substituição de matéria-prima na indústria cimenteira. Devido às altas temperaturas, a destruição dos resíduos é total, não havendo geração de cinzas, uma vez que o material da queima é incorporado à matriz do clínquer, eliminando a necessidade de disposição em aterro. Os gases gerados durante a queima são tratados através de filtros eletrostáticos e torre de arrefecimento, onde são monitorados continuamente. São passíveis de co-processamento resíduos líquidos, sólidos e pastosos. Por apresentarem características e composições bastante diversificadas, os resíduos necessitam ser blendados, para se obter uma alimentação padrão nos fornos de cimento. Resíduos hospitalares, domésticos, materiais corrosivos, pesticidas e explosivos são restritos para o processo."
  },
  {
    "title": "COP",
    "description": "Sigla para conferência das partes (COP), que é o órgão supremo decisório no âmbito da convenção sobre diversidade biológica - cdb. As reuniões da cop são realizadas a cada dois anos em sistema de rodízio entre os continentes. Trata-se de reunião de grande porte que conta com a participação de delegações oficiais dos 188 membros da convenção sobre diversidade biológica (187 países e um bloco regional), observadores de países não associados, representantes dos principais organismos internacionais (incluindo os órgãos das nações unidas), organizações acadêmicas, organizações não governamentais, organizações empresariais, lideranças indígenas, imprensa e demais observadores."
  },
  {
    "title": "Coral",
    "description": "Animal celenterado de corpo em forma de pólipos, provido de um endo ou exoesqueleto, que vive nos mares quentes, a pouca profundidade, apresentando-se como uma colônia de concentração calcária ramosa e em geral vermelha. Pode ter vida isolada em colônias, formando os recifes de corais."
  },
  {
    "title": "Corantes",
    "description": "Substâncias que dão cor a produtos alimentícios processados: \\nc.i....... Corante natural \\nc.ii....... Corante artificial"
  },
  {
    "title": "Cordilheira",
    "description": "Grandes massas de relevo saliente. As descrições e definições técnicas de paisagem física de uma região são geralmente imprecisas. Geralmente se compreende como cordilheira as grandes cadeias de montanhas de formação linear. Ex.: cordilheira dos andes, alpes, atlas, himalaia."
  },
  {
    "title": "Corpo de água",
    "description": "Expressão que define qualquer massa de água na superfície da terra como lagos, lagoas, rios, oceanos, ribeirões, açudes, etc."
  },
  {
    "title": "Correção do solo",
    "description": "Conjunto de medidas, especialmente as técnicas agrícolas (drenagem, calagem, etc.), que contribuem para sanear o solo e melhorar suas propriedades físicas, químicas ou biológicas, elevando assim a sua produtividade."
  },
  {
    "title": "Corredeira",
    "description": "Trecho de rio onde as águas, dada a inclinação do terreno, correm céleres, e que, muitas vezes, correspondem à altura de uma queda d'água."
  },
  {
    "title": "Corredor ecológico",
    "description": "Corredores ecológicos são obras do engenho humano que têm por objetivo estabelecer ou manter a comunicação da sociobiodiversidade entre diferentes fragmentos florestais e matas nativas remanescentes, protegidos ou não em unidades de conservação, e inscritos em uma mesma microbacia. Uma forma adequada de criar corredores consiste na manutenção ou na recuperação das matas ciliares, consideradas áreas de preservação permanente. Ultrapassando fronteiras de propriedades e municípios, corredores ecológicos podem permitir a conexão entre fragmentos de natureza preservados, possibilitando o fluxo de genes entre eles e o movimento da biota. A ideia de corredor ecológico está fundamentada no fato de que tais fragmentos são \"ilhas de biodiversidade\" que guardam informações biológicas preciosas para a restauração de ecossistemas que integram um determinado bioma, especialmente aqueles muito atingidos pela devastação, como é o caso da mata atlântica. A sua criação, planejamento e gestão deve envolver a participação de proprietários, técnicos, autoridades públicas, representantes das comunidades e de ongs atuantes na região do território envolvido."
  },
  {
    "title": "Corrente",
    "description": "Curso de água ao longo de um leito sobre os continentes, e também corrente marinha, formada pela ação de vento."
  },
  {
    "title": "Corrente efluente",
    "description": "Expressão usada para se referir ao lixo que entra no ambiente como consequência de um processo industrial."
  },
  {
    "title": "Corretivo",
    "description": "Produto que contém substâncias capazes de corrigir uma ou mais características do solo, desfavoráveis às plantas."
  },
  {
    "title": "Corretivo de acidez ou alcalinidade",
    "description": "Produto que promove a modificação da acidez ou alcalinidade do solo, sem trazer nenhuma característica prejudicial (decreto n.° 86.955/82)."
  },
  {
    "title": "Corretivo de salinidade",
    "description": "Produto que promove a diminuição de sais solúveis no solo (decreto N.º 86.995/82)."
  },
  {
    "title": "Corrosão natural",
    "description": "Destruição das rochas lenta e progressiva exercida pela água e pelas substâncias que ela transporta."
  },
  {
    "title": "Corrosivo",
    "description": "Toda substância que provoca corrosão na matéria sólida, principalmente."
  },
  {
    "title": "Corta-fogo",
    "description": "Termo usado para designar a barreira que tem a finalidade de impedir que o fogo superficial se propague e facilite a movimentação de pessoal em operação no combate ao fogo em uma região."
  },
  {
    "title": "Corte anual permitido",
    "description": "Padrão permitido numa região para a derrubada de árvores."
  },
  {
    "title": "Corte em faixas",
    "description": "Técnica utilizada na silvicultura pela qual se intercalam faixas de áreas com árvores preservadas e faixas com derrubada, para reduzir a erosão em encostas e acelerar, assim, o reflorestamento.corte parcial de árvoresprocesso onde se extrai um pequeno índice de madeira, dentro de uma grande região, preservando-se o maior índice de árvores."
  },
  {
    "title": "Corte por limite de diâmetro",
    "description": "Técnica de corte de madeira no qual somente as árvores acima de um determinado diâmetro mínimo são derrubadas."
  },
  {
    "title": "Corte raso",
    "description": "Tipo de corte em que são derrubadas todas as árvores ou de parte ou de todo um povoamento florestal, deixando o terreno momentaneamente livre da cobertura arbórea (portaria normativa ibdf N.º 302/84)."
  },
  {
    "title": "Corte seletivo",
    "description": "Processo de corte onde há a preferência de escolha para as madeiras consideradas nobres, ou seja, com maior valor econômico. Normalmente as árvores são derrubadas sem que haja preocupação com a preservação dos estoques sustentáveis da espécie, ou seja, sem deixar mudas das árvores para futuras safras."
  },
  {
    "title": "Corte total",
    "description": "Desarborização total de uma região."
  },
  {
    "title": "Córtex",
    "description": "Casca da árvore.costao mesmo que litoral, em sentido amplo."
  },
  {
    "title": "Cotilédone",
    "description": "Parte da semente que rodeia o embrião de um vegetal."
  },
  {
    "title": "Cratera",
    "description": "Termo que se refere a um buraco grande, normalmente circular, por onde saem as lavas vulcânicas, mas também se refere a formações tanto vulcânicas quanto meteoríticas semelhantes a uma depressão, que variam de pequenas a gigantescas proporções.",
    "image": "https://natureatoz.com.br/images/Cratera"
  },
  {
    "title": "Créditos de carbono",
    "description": "No mercado de carbono, os países desenvolvidos podem comprar reduções de emissão de gases de efeito estufa executadas por países em desenvolvimento, que geram assim créditos. Essas reduções certificadas de emissões ou certificados de redução são popularmente conhecidas como \"créditos de carbono\". Esses créditos podem ser negociados no mercado internacional."
  },
  {
    "title": "Crenoterapia",
    "description": "Águas minerais utilizadas como terapia."
  },
  {
    "title": "Crescimento vegetativo",
    "description": "É a diferença entre o número de nascimentos e o de mortes de uma população num determinado período."
  },
  {
    "title": "Crestar",
    "description": "Queimar levemente a superfície."
  },
  {
    "title": "Criadouro",
    "description": "Áreas dotadas de instalações capazes de possibilitar o manejo, a reprodução, a criação ou recria de animais pertencentes à fauna silvestre brasileira (portarias normativas ibama N.º 117/97 e n.° 118/97)."
  },
  {
    "title": "Crimes ambientais",
    "description": "Previstos na lei de crimes ambientais, de N.º 9605 de 12/ 02/1998 e pelo decreto n.° 3.179 de 21/09/1999 que prevê sanções para atos criminosos contra o meio ambiente, praticados por pessoas físicas e jurídicas."
  },
  {
    "title": "Criogenia",
    "description": "Processo de submeter a matéria a temperaturas muito baixas.",
    "image": "https://natureatoz.com.br/images/Criogenia"
  },
  {
    "title": "Criopreservação",
    "description": "Conservação de germoplasma em baixa temperatura, normalmente em nitrogênio líquido (-196°c)."
  },
  {
    "title": "Criptocristalino",
    "description": "Estrutura cristalina tão fina que os cristais individuais não são reconhecíveis com microscópios comuns."
  },
  {
    "title": "Crosta continental",
    "description": "Crosta que forma as áreas continentais da terra."
  },
  {
    "title": "Crosta terrestre",
    "description": "Camada rochosa que envolve nosso planeta, tem a espessura cerca de 30 km, comparada ao diâmetro da terra, que é cerca de 13.000 km."
  },
  {
    "title": "Crustáceos",
    "description": "Que tem crosta, classe de artrópodes à qual pertencem o camarão e a lagosta, entre outros."
  },
  {
    "title": "Cruzamento natural",
    "description": "Fecundação natural ou artificial dos gametas femininos e masculinos."
  },
  {
    "title": "Cuestas",
    "description": "Resultado da erosão de camadas sedimentares pela ação de águas fluviais ou pluviais."
  },
  {
    "title": "Cultivo",
    "description": "Exploração da agricultura com finalidades econômicas."
  },
  {
    "title": "Cultivo biodinâmico",
    "description": "Horticultura orgânica baseada na interdependência entre todos os seres vivos."
  },
  {
    "title": "Cultivo mínimo",
    "description": "Plantio que provoca o menor número possível de intervenções no solo."
  },
  {
    "title": "Cultura de tecidos",
    "description": "Técnica de cultivo in vitro células e tecidos vegetais em meio nutritivo."
  },
  {
    "title": "Cume",
    "description": "O mesmo que topo de morro, monte, montanha ou serra (Resolução Conama N.º 004/85)."
  },
  {
    "title": "Cumes litólitos",
    "description": "Ponto mais alto de um morro ou elevação constituídos basicamente de rochas (Resolução Conama n.° 012/94)."
  },
  {
    "title": "Cúmulo",
    "description": "Nuvem que apresenta contornos definidos."
  },
  {
    "title": "Curso de água",
    "description": "Trajetória que um corpo de água natural percorre. é um canal natural que segue no sentido de um local mais alto para o mais baixo. O termo normalmente é utilizado para designar canais naturais menores que os rios."
  },
  {
    "title": "Curso de água efluente",
    "description": "Corpo d'água que recebe águas subterrâneas."
  },
  {
    "title": "Curso de água influente",
    "description": "Corpo de água que abastece um aquífero."
  },
  {
    "title": "Curva batimétrica",
    "description": "União dos pontos com igual profundidade de um corpo de água expressa em braças abaixo do nível do mar."
  },
  {
    "title": "Curvas de nível",
    "description": "Curva representada em uma carta topográfica ou mapa, unindo pontos de mesma elevação."
  },
  {
    "title": "Custo ambiental",
    "description": "Valor monetário dos danos causados ao ambiente por ação humana."
  },
  {
    "title": "Cutícula",
    "description": "Fina camada impermeável que protege a planta contra os agentes do meio."
  },
  {
    "title": "Cajueiro",
    "description": "Árvore tropical que produz o caju, fruto conhecido por sua castanha e suco suculento."
  },
  {
    "title": "Coruja",
    "description": "Ave de rapina noturna conhecida por sua visão aguçada e vocalizações distintivas.",
    "image": "https://natureatoz.com.br/images/Coruja"
  },
  {
    "title": "Cipó",
    "description": "Planta trepadeira comum em florestas tropicais, utilizada por sua fibra e propriedades medicinais."
  },
  {
    "title": "Cacto",
    "description": "Planta suculenta adaptada a ambientes áridos, com muitas espécies apresentando espinhos."
  },
  {
    "title": "Camaleão",
    "description": "Réptil conhecido por sua habilidade de mudar de cor para se camuflar no ambiente."
  },
  {
    "title": "Café",
    "description": "Bebida popular feita a partir dos grãos torrados da planta de café, originária da Etiópia.",
    "image": "https://natureatoz.com.br/images/Caf%C3%A9"
  },
  {
    "title": "Cedro",
    "description": "Árvore de madeira aromática frequentemente usada na construção e produção de móveis."
  },
  {
    "title": "Canguru",
    "description": "Marsupial herbívoro encontrado principalmente na Austrália, conhecido por saltar longas distâncias."
  },
  {
    "title": "Cerejeira",
    "description": "Árvore frutífera que produz cerejas, apreciadas por seu sabor doce e aroma.",
    "image": "https://natureatoz.com.br/images/Cerejeira"
  },
  {
    "title": "Cascavel",
    "description": "Serpente venenosa conhecida por sua cauda chocalhante e padrão de escamas em forma de diamante."
  },
  {
    "title": "Castanheiro",
    "description": "Árvore que produz castanhas, comumente encontrada em regiões temperadas."
  },
  {
    "title": "Camarão",
    "description": "Crustáceo marinho amplamente consumido, com diversas espécies utilizadas na culinária.",
    "image": "https://natureatoz.com.br/images/Camarao"
  },
  {
    "title": "Cipó-de-são-joão",
    "description": "Planta trepadeira com flores amarelas, comum em regiões tropicais da América do Sul."
  },
  {
    "title": "Cavalo-marinho",
    "description": "Peixe marinho de corpo alongado e cabeça em formato de cavalo, pertencente à família Syngnathidae.",
    "image": "https://natureatoz.com.br/images/Cavalo"
  },
  {
    "title": "Coqueiro",
    "description": "Árvore tropical conhecida por produzir cocos, com utilidade em diversos produtos e alimentos.",
    "image": "https://natureatoz.com.br/images/Coqueiro"
  },
  {
    "title": "Cobra-coral",
    "description": "Serpente venenosa reconhecida por seu padrão de cores vibrantes e veneno potente."
  },
  {
    "title": "Cerejeira-do-japão",
    "description": "Árvore ornamental originária do Japão, apreciada por suas flores rosa ou brancas."
  },
  {
    "title": "Carvalho",
    "description": "Árvore de madeira dura e durável, comum em florestas temperadas."
  },
  {
    "title": "Curió",
    "description": "Ave passeriforme conhecida por seu canto melodioso, popular entre criadores de pássaros."
  },
  {
    "title": "Calango",
    "description": "Réptil da família dos lagartos, comum em áreas de cerrado e caatinga."
  }
]