[
  {
    "title": "Padrão de emissões",
    "description": "Fixada em normas pelos órgãos estaduais de controle ambiental e pelo ibama, é a quantidade máxima permitida para a emissão de poluentes de uma única fonte, que pode ser móvel ou estacionária."
  },
  {
    "title": "Padroeiro da ecologia",
    "description": "Em 4 de outubro se dá a festa de são francisco de assis, considerado padroeiro da ecologia, pelo seu grande amor à natureza e aos animais. nesse dia, também, é festejado o dia dos animais."
  },
  {
    "title": "Padrões ambientais",
    "description": "Tais padrões estabelecem o nível ou grau de qualidade exigido pela legislação ambiental para parâmetros de uma determinada substância ou serviço e que seja adequado ao seu propósito para não ocorrer poluição ambiental. são estabelecidos por normas específicas e leis."
  },
  {
    "title": "Padrões da qualidade da água",
    "description": "Estabelecidos por normas específicas, visam o controle da qualidade da água, para assegurar a utilização da água para abastecimento, recreação, preservação dos peixes e dos animais selvagens e também para o uso industrial e agrícola."
  },
  {
    "title": "Padrões de balneabilidade",
    "description": "Condições estabelecidas por normas que asseguram a qualidade das águas destinadas à recreação de banho público, em mares, rios, lagos, etc."
  },
  {
    "title": "Padrões de efluentes",
    "description": "Padrões a serem obedecidos pelos lançamentos de efluentes líquidos, provenientes de atividades poluidoras."
  },
  {
    "title": "Padrões de potabilidade",
    "description": "Quantidades-limite que podem ser toleradas nas águas de abastecimento, fixadas por leis, decretos ou regulamentos regionais (abnt, 1973). os padrões de potabilidade foram estabelecidos pela portaria n.° 56/bsb de 14/3/77, baixada pelo ministério da saúde, em cumprimento ao decreto n.° 78.367 de 9/3/77."
  },
  {
    "title": "Padrões de qualidade do ar",
    "description": "Limites de concentrações de poluentes atmosféricos que, ultrapassados, poderão afetar a saúde, a segurança e o bem estar da população, bem como ocasionar danos à flora e à fauna, aos materiais e ao meio ambiente em geral (resolução conama N.º 003/90)."
  },
  {
    "title": "Padrões secundários",
    "description": "Modelos ambientais criados com o objetivo de proteger, além da saúde pública, o bem-estar das populações. estes padrões abrangem medidas que vão desde a prevenção de danos em monumentos, até a proteção dos campos agrícolas."
  },
  {
    "title": "País",
    "description": "Região, terra. a nação em que se nasceu, a pátria. território habitado por um grande conjunto de famílias, que constituem determinada nação."
  },
  {
    "title": "Paisagem",
    "description": "Conjunto visível dos diversos elementos de um lugar no espaço terrestre, podendo ser natural ou humanizada."
  },
  {
    "title": "Paisagem humanizada",
    "description": "Resultante da interferência humana na transformação dos elementos naturais presentes na superfície terrestre, e construção ou criação de edifícios, casas, ruas, estradas, represas, plantações, aeroportos, portos, entre outros."
  },
  {
    "title": "Paisagem natural",
    "description": "Formada pelo conjunto de vários elementos da natureza, relevo, solos, clima, rios, vegetação e fauna, que se interligam e dependem uns dos outros. por exemplo, as espécies animais e vegetais são adaptadas ao clima e ao solo de um lugar; os rios dependem das chuvas ou da neve, modificando o relevo pela erosão ou sedimentação e influenciando a vegetação com maior ou menor presença de água. existem alguns tipos de paisagem natural no globo terrestre: zonas polares, desertos, altas montanhas, regiões tropicais e regiões temperadas."
  },
  {
    "title": "Paisagismo",
    "description": "Paisagem representada pela pintura ou desenho. também identifica um ramo da arquitetura que se dedica aos processos técnicos de construção de paisagens naturais ou artificiais."
  },
  {
    "title": "Paisagístico",
    "description": "Referente à paisagem."
  },
  {
    "title": "Palafita",
    "description": "Habitação lacustre do homem primitivo, com construído sobre estacas que sustentavam a habitação e que atualmente ainda são encontradas em povoações lacustres e sobre manguezais."
  },
  {
    "title": "Paleobotânica",
    "description": "Parte da botânica que estuda os vegetais fósseis."
  },
  {
    "title": "Paleogeografia",
    "description": "Parte da ciência que estuda as condições geográficas existentes na terra em eras geológicas passadas."
  },
  {
    "title": "Paleozoologia",
    "description": "Estudo ou tratado de animais fósseis."
  },
  {
    "title": "pampas",
    "description": "grande planície coberta de campos com plantas herbáceas próprias para pastagem. estas se encontram nas regiões temperadas da américa do sul e nas regiões a leste dos andes, incluindo áreas da argentina e do uruguai. ver o anexo sobre os biomas brasileiros e seus impactos: pampas."
  },
  {
    "title": "Pandêmico",
    "description": "Patologia que se estende para além de uma cidade ou país, contaminando grandes áreas, surgindo em eventos simultâneos em vários pontos do planeta."
  },
  {
    "title": "Pantano",
    "description": "Terra alagadiça, brejo."
  },
  {
    "title": "Papel",
    "description": "É fabricado com a polpa da celulose extraída da madeira, matéria-prima vegetal mais utilizada, embora outras também possam ser empregadas. essas matérias-primas são, geralmente, processadas química ou mecanicamente ou, também, por uma combinação dos dois modos, gerando como produto o que se denomina de pasta celulósica, que pode ainda ser branqueada, caso se deseje uma pasta de cor branca. a pasta celulósica, branqueada ou não, nada mais é do que as fibras celulósicas liberadas, prontas para serem empregadas na fabricação do papel. a pasta celulósica também pode ser obtida a partir do processamento do papel, ou seja, da reciclagem do papel."
  },
  {
    "title": "Paralelos",
    "description": "Cada um dos círculos paralelos da esfera terrestre, perpendiculares ao equador."
  },
  {
    "title": "Parasita",
    "description": "Organismo que nasce ou cresce na dependência externa ou interna de outro corpo organizado (hospedeiro), dele retirando a sua própria subsistência."
  },
  {
    "title": "Parasitismo",
    "description": "Relação entre dois organismos, sendo que um se institui hospedeiro do outro, tido como parasita. esse último retira benefício da relação em detrimento do primeiro."
  },
  {
    "title": "parasitismo intermitente",
    "description": "relação entre parasita e hospedeiro que acontece apenas em determinada fase do desenvolvimento do parasita."
  },
  {
    "title": "Paration",
    "description": "Inseticida organofosforado, altamente tóxico, muito solúvel em álcool e hidrocarbonetos aromáticos, insolúvel na água e no querosene."
  },
  {
    "title": "Parcel",
    "description": "Formação rochosa, geralmente de origem coralina, submersa a pequena profundidade no mar."
  },
  {
    "title": "parque de caça",
    "description": "área onde a caça é permitida, em caráter temporário ou permanente, como recreação, educação ou turismo."
  },
  {
    "title": "parque nacional - PARNA",
    "description": "unidade de conservação de proteção integral que tem por objetivo a preservação de ecossistemas naturais de grande relevância ecológica e beleza cênica, possibilitando a realização de pesquisas científicas e o desenvolvimento de atividades de educação e interpretação ambiental, de recreação em contato com a natureza e de turismo ecológico. as unidades dessa categoria, quando criadas pelo estado ou município, são denominadas, respectivamente, parque estadual e parque natural municipal (lei federal n° 9.985/00, que instituiu o sistema nacional de unidades de conservação snuc). até dezembro de 2006 havia 62 parnas no brasil."
  },
  {
    "title": "Parque zoológico",
    "description": "Locais onde animais de diferentes espécies são mantidos em cativeiro, adequadamente, para finalidades educacionais e entretenimento popular."
  },
  {
    "title": "Partes por milhão (ppm)",
    "description": "Medida da quantidade de uma substância, poluente ou não, encontrada a cada milionésima parte de outra, seja no solo, na água ou no ar."
  },
  {
    "title": "Partenocarpia",
    "description": "Germinação de frutos sem polinização e fecundação de sementes, ocorrendo naturalmente em algumas culturas como bananas e abacaxis."
  },
  {
    "title": "Partenogênese",
    "description": "Desenvolvimento de um organismo sem a fecundação de um óvulo ou um gameta masculino, consistindo apenas em indivíduos do sexo feminino, como é o caso de algumas espécies de besouros, mariposas, camarões, peixes, lagartos e salamandras."
  },
  {
    "title": "Participação",
    "description": "Participar significa \"fazer ou ser parte de, associar-se\". o uso político do termo participação é uma extensão, por analogia, do significado literal do termo, para indicar situações nas quais esta \"associação\" ou esse \"fazer parte\" aplicam-se à vida social, significando, genericamente, uma adesão ou compromisso com ações inscritas nessa mesma vida, que visa ou não, atingir um fim preestabelecido. no primeiro caso, a participação se conduz estrategicamente como um \"meio\" para a consecução de um fim ou de um projeto. no segundo caso, na impossibilidade de a finalidade da participação poder ser identificada, ela se apresenta como um fim \"em si\". nesta última configuração, haveria duas possibilidades: uma em que aparentemente não se consegue apreender os propósitos da participação; e outra em que os propósitos da participação são a sua própria constituição como dimensão política democrática. a esta última se denomina \"participação política direta\" dos cidadãos."
  },
  {
    "title": "Participação social",
    "description": "Paradigma que visa o envolvimento das diversas camadas da sociedade nos processos de decisão relativos ao planejamento e gestão da produção, acesso e usufruto dos bens materiais e não materiais de uma sociedade. sua meta é a constituição de uma estrutura social sem classes, etnias ou pessoas marginalizadas."
  },
  {
    "title": "Passivo ambiental",
    "description": "Custos e responsabilidades civis geradoras de dispêndios referentes às atividades de adequação de um empreendimento aos requisitos da legislação ambiental e à compensação de danos ambientais (feema, 1997)."
  },
  {
    "title": "Pastagem",
    "description": "Vasta área onde predominam plantas gramíneas, típicas de regiões semi-áridas temperadas ou tropicais, que servem de alimento ao gado. este termo designa ainda planícies com vegetação seminatural, planícies cultivadas, ou pradarias naturais, com o mesmo fim."
  },
  {
    "title": "Pastagem excessiva",
    "description": "Fenômeno provocado pelo excesso de gado no campo de pasto. o abuso das pastagens leva a uma progressiva alteração da grama, além de provocar a erosão do solo."
  },
  {
    "title": "Pasto",
    "description": "Terreno onde abunda vegetação gramínea, utilizada como alimento de gado."
  },
  {
    "title": "Patogenicidade",
    "description": "Capacidade de uma substância ou um agente de causar doenças."
  },
  {
    "title": "Patógeno",
    "description": "Microrganismo capaz de provocar doenças, como bactérias, vírus ou fungos."
  },
  {
    "title": "Patrimônio ambiental",
    "description": "Totalidade de bens naturais a serem preservados pela humanidade."
  },
  {
    "title": "Patrimônio cultural brasileiro",
    "description": "Os bens de natureza material e imaterial, tombados individualmente ou em conjunto, portadores de referência à identidade, à ação, à memória dos diferentes grupos da sociedade brasileira, nos quais se incluem os conjuntos urbanos e sítios de valor histórico, paisagístico, arqueológico, paleontológico e científico (constituição brasileira, 1988)."
  },
  {
    "title": "Patrimônio da humanidade",
    "description": "Definidos pela convenção do patrimônio mundial da unesco num instrumento criado em 1972 para incentivar a preservação de bens culturais e naturais considerados significativos para a humanidade."
  },
  {
    "title": "Patrimônio espeleológico",
    "description": "Conjunto de elementos bióticos e abióticos, socioeconômicos e histórico-culturais, superficiais e/ou subterrâneos, representados ou associados às cavidades naturais subterrâneas (portaria ibama n° 887/90)."
  },
  {
    "title": "PBB e PBDE",
    "description": "efeitos na saúde humana os retardantes de chama bromados (pbbs) e os éteres difenílicos polibromados (pbde) são incorporados a produtos eletrônicos, como forma de assegurar-lhes uma proteção contra a inflamabilidade. são utilizados, principalmente, em quatro aplicações: placas de circuitos impressos, componentes como conectores, coberturas de plástico e cabos. os 5-bde, 8-bde e 10-bde são usados principalmente nas placas de circuitos impressos, nas coberturas de plástico dos televisores, componentes e nos eletrodomésticos de cozinha. sua liberação para o ambiente se dá no processo de reciclagem dos plásticos componentes dos equipamentos. são desreguladores endócrinos. uma vez libertados no ambiente, os pbbs podem atingir a cadeia alimentar, onde se concentram. foram detectados pbbs em peixes de várias regiões. a ingestão de peixe é um meio de transferência de pbb para os mamíferos e as aves. não foi registrada nenhuma assimilação nem degradação dos pbbs pelas plantas."
  },
  {
    "title": "Pecuária extensiva",
    "description": "A que é desenvolvida em grandes extensões de terra, com gado solto, com pouco ou nenhum recurso tecnológico, financeiro ou veterinário."
  },
  {
    "title": "Pecuária intensiva",
    "description": "A que é desenvolvida em confinamento, utilizando-se recursos tecnológicos avançados, como a reprodução através de inseminação artificial e controle via satélite."
  },
  {
    "title": "Pedologia",
    "description": "Ciência que estuda a origem e o desenvolvimento do solo."
  },
  {
    "title": "Pedreira",
    "description": "Região aberta de leito de rocha, cujo objetivo é a exploração de minério ou pedra de cantaria."
  },
  {
    "title": "Pelágico",
    "description": "Refere-se ao mar aberto."
  },
  {
    "title": "Península",
    "description": "Região cercada de água por todos os lados, exceto por um, que se liga a outra região geralmente mais vasta de um continente."
  },
  {
    "title": "Percolação",
    "description": "Penetração da água no solo e subsolo, consistindo num processo lento e que dá origem ao lençol freático que pode transportar, também, elementos nocivos poluindo as águas dos solos e subsolos."
  },
  {
    "title": "Perda de hábitat",
    "description": "Fenômeno provocado pela destruição de áreas onde vivem animais e plantas. este é potencializado, sobretudo, pela atividade humana."
  },
  {
    "title": "Perifiton",
    "description": "Organismos microscópicos que vivem sobre ou aderidos aos vegetais submersos e, por extensão, a outros objetos submersos."
  },
  {
    "title": "Permafrost",
    "description": "Solo cuja água está permanentemente congelada, típico das regiões árticas (ou em grandes altitudes), característico do bioma tundra, sobre o qual desenvolvem-se apenas pequenos arbustos, musgos e líquens. o permafrost tem uma espessura que varia desde um metro até mais de um quilômetro."
  },
  {
    "title": "Pesca",
    "description": "Ato tendente a capturar ou extrair elementos animais ou vegetais que tenham na água seu meio de vida normal ou mais frequente, podendo efetuar-se com fins desportivos ou científicos (decreto-lei n° 221/67)."
  },
  {
    "title": "Pesca amadora",
    "description": "Aquela praticada por brasileiros ou estrangeiros com a finalidade de lazer ou desporto, sem finalidade comercial (portaria ibama n® 1.583/89)."
  },
  {
    "title": "Pesca científica",
    "description": "Pesca exercida unicamente com fins de pesquisas por instituições ou pessoas devidamente habilitadas para esse fim (decreto-lei n.° 221/89)."
  },
  {
    "title": "Pesca comercial",
    "description": "Pesca que tem por finalidade realizar atos de comércio na forma da legislação em vigor (decreto-lei nº 221/67)."
  },
  {
    "title": "Pesca desportiva",
    "description": "Pesca que se pratica com linha de mão, por meio de aparelhos de mergulho ou quaisquer outros permitidos pela autoridade competente, e que em nenhuma hipótese venha a importar em atividade comercial (decreto-lei n° 221/67)."
  },
  {
    "title": "Pesque-pague",
    "description": "Pessoa física ou jurídica que mantém estabelecimento constituído de tanques ou viveiros com peixes para exploração comercial da pesca amadora (portaria ibama n° 136/98)."
  },
  {
    "title": "Pesticida",
    "description": "Composto químico utilizado para determinar ou controlar organismos nocivos à exploração agrícola. inseticidas, herbicidas, germicidas, fungicidas e raticidas englobam-se na categoria de pesticidas."
  },
  {
    "title": "Pesticida de segunda geração",
    "description": "Termo que designa substâncias orgânicas sintéticas criadas no período da segunda guerra mundial, com o objetivo de substituir antigos pesticidas derivados de plantas ou formados por metais pesados e tóxicos (arsênio, cobre, etc.). o ddt foi o primeiro dos pesticidas desta nova geração, depois acompanhado por inúmeros outros inseticidas e herbicidas de hidrocarbonetos clorados."
  },
  {
    "title": "Pesticida de amplo espectro",
    "description": "Composto químico capaz de exterminar uma vasta variedade de espécies, sendo capaz de matar outros organismos, além das pragas visadas. este gênero de pesticida é também chamado de pesticida não seletivo."
  },
  {
    "title": "Pesticida de contato",
    "description": "Composto que exterminar pragas (plantas, animais, fungos) através de aplicação externa, sem necessidade de ingestão."
  },
  {
    "title": "Pesticida de dinitrato",
    "description": "Conjunto de substâncias com um vasto campo de aplicações, utilizado como fungicidas, herbicidas, inseticidas e acaricidas poderosos, em flores miúdas de árvores frutíferas (para produzir mais frutos e frutos maiores)."
  },
  {
    "title": "Pesticida sistêmico",
    "description": "Substância absorvida por folhas ou raízes e transportada através de toda a planta. os pesticidas sistêmicos, na maioria das vezes, compostos de fosfatos orgânicos, são utilizados eficazmente no controle de insetos e ácaros encontrados nas espécies de plantas ornamentais (grande parte destes pesticidas não podem ser usados em culturas de alimentos). a sua aplicação é feita no solo junto da base da planta, provocando vários danos às espécies não visadas pelo pesticida."
  },
  {
    "title": "Petróleo",
    "description": "Mistura de hidrocarbonetos de origem fóssil que se encontra na natureza em estado líquido. é formado pela degradação anaeróbica de materiais orgânicos retidos em rochas do tipo sedimentar."
  },
  {
    "title": "Petróleo bruto",
    "description": "Mistura obtida em seu estado natural, composta por resíduos fósseis, que são, por sua vez, formados através da degeneração anaeróbica de material orgânico. a sua refinação permite que seja utilizado como matéria prima de produtos industriais."
  },
  {
    "title": "Petróleo residual",
    "description": "Substância viscosa e combustível resultante do processo de destilação do petróleo bruto. é, também, conhecido como asfalto líquido."
  },
  {
    "title": "Petrologia",
    "description": "Ciência que estuda as rochas, desde as origens até as relações de campo, passando pela composição mineralógica e textura."
  },
  {
    "title": "Petroquímico",
    "description": "Substância que deriva do gás natural e do petróleo bruto. adjetivo igualmente utilizado na caracterização de indústrias ou processos relativos à produção desses compostos."
  },
  {
    "title": "pH",
    "description": "potencial hidrogeniônico; escala que mede o grau de acidez de um meio, relacionada à concentração de íons h* presentes. a escala de ph vai de 0 a 14.0 ph 7 é neutro; valores menores que 7 são substâncias classificadas ácidas e, acima de 7, são alcalinas."
  },
  {
    "title": "Pilhas alcalinas",
    "description": "Compostas de um ânodo, um \"prego\" de aço envolto por zinco em uma solução de koh‍(ph~14), um catodo de anéis de mno, compactado e envolto por uma capa de aço niquelado, um separador de papel e um isolante de nylon."
  },
  {
    "title": "Pilhas e baterias",
    "description": "\ndescarte: \nas pilhas, quando descartadas em lixões ou aterros sanitários, liberam componentes tóxicos que contaminam o solo, os cursos d'água e os lençóis freáticos, afetando a flora e a fauna das regiões circunvizinhas e o homem, pela cadeia alimentar. devido a seus componentes tóxicos, as pilhas podem também afetar a qualidade do produto obtido na compostagem de lixo orgânico. além disso, sua queima em incineradores também não é uma boa prática, pois seus resíduos tóxicos permanecem nas cinzas e parte deles pode se volatilizar, contaminando a atmosfera. os componentes tóxicos encontrados nas pilhas são: cádmio, chumbo e mercúrio. todos afetam o sistema nervoso central, o fígado, os rins e os pulmões. \nque devem ser devolvidas aos fabricantes: \nas pilhas e baterias de chumbo-ácido, de níquel-cádmio e as de óxido de mercúrio. os distribuidores e consumidores poderão distinguir as pilhas e baterias que devem ser devolvidas, daquelas que podem ser dispostas no lixo doméstico através de uma identificação na embalagem do produto que deverá trazer o símbolo, indicando qual será o destino correto. \nque devem ter tratamento especial: \n0 artigo 1.o da resolução conama 257 (conselho nacional de meio ambiente), confere tratamento especial para as pilhas e baterias que contenham em sua composição chumbo, cádmio, mercúrio e seus compostos, acima dos níveis estabelecidos nos artigos 5.0 e 6.0. elas devem ser entregues, após seu esgotamento energético, aos estabelecimentos que as comercializam ou à rede de assistência técnica autorizada pelas indústrias. a obrigatoriedade entrou em vigor em 22 de julho de 2000. os fabricantes e importadores já estão definindo a estratégia ideal para realizar o recolhimento. também é deles a responsabilidade pelo tratamento final dos produtos, que deverão ser ecologicamente corretos e obedecer à legislação."
  },
  {
    "title": "Pilhas secas",
    "description": "Do tipo zinco-carbono, geralmente usadas em lanternas, rádios e relógios. esse tipo de pilha tem em sua composição zinco, grafite e dióxido de manganês que pode produzir manganita (mno(oh)). além desses elementos também é importante mencionar a adição de alguns elementos para evitar a corrosão como mercúrio, chumbo, cádmio, índio. estas pilhas contêm até 0,01% de mercúrio em peso para revestir o eletrodo de zinco e, assim, reduzir sua corrosão e aumentar a sua performance."
  },
  {
    "title": "Piracema",
    "description": "Fenômeno de migração de peixes rio acima para reprodução, ocorrido em épocas de desova, no período das grandes chuvas."
  },
  {
    "title": "Pirâmide alimentar",
    "description": "Gráfico onde constam representações de dados obtidos através da análise das cadeias alimentares. estes dados são divisíveis em três tipos: números, biomassa e energia."
  },
  {
    "title": "Pirâmide de biomassa",
    "description": "Diagrama que contém o registro de toda a biomassa existente em cada um dos níveis tróficos. geralmente, à medida que se eleva de nível na pirâmide alimentar, a biomassa diminui, ou seja, diminui a quantidade de matéria orgânica encontrada no grupo; por outro lado, a biomassa individual aumenta."
  },
  {
    "title": "Pirâmide de energia",
    "description": "Diagrama onde se representa a perda de energia disponível em cada um dos níveis tróficos numa comunidade biótica. habitualmente, 90% ou mais de uma energia utilizável é perdida como calor durante a transferência. a diminuição rápida de energia disponível com um crescente de nível trófico é representada em gráfico como uma pirâmide. essa pirâmide é denominada de pirâmide de fluxo de energia e explica a estrutura das pirâmides de números e de biomassa."
  },
  {
    "title": "Pirâmide de números",
    "description": "Diagrama onde se revelam as populações decrescentes em cada nível trófico de um determinado ecossistema. esta tabela é também denominada de pirâmide de elton."
  },
  {
    "title": "Pirâmide populacional",
    "description": "Gráfico da distribuição de idades numa população. o grupo mais jovem, geralmente o maior, é representado pela base, e as classes etárias seguintes são representadas acima dela."
  },
  {
    "title": "Pirita",
    "description": "Mineral de sulfeto de ferro, chamado de ouro-de-tolo, devido ao brilho e coloração semelhante ao ouro. fórmula: fes."
  },
  {
    "title": "Piroclástico",
    "description": "Sedimentos produzidos por atividades vulcânicas explosivas. são fragmentos expelidos com diferentes tamanhos que vão desde poeira até blocos. estes, ao se depositarem no solo, formam os depósitos piroclásticos."
  },
  {
    "title": "Pirólise",
    "description": "Método de tratamento térmico a alta temperatura, sendo o processo pirolítico com oxidação controlada um dos mais utilizados para resíduos perigosos."
  },
  {
    "title": "Piscicultura",
    "description": "Arte de criar e multiplicar peixes."
  },
  {
    "title": "Piscinão",
    "description": "Lagoa artificial utilizada nos grandes centros urbanos, para armazenamento e contenção de águas pluviais, a fim de evitar enchentes em certos bairros."
  },
  {
    "title": "Placas tectônicas",
    "description": "Gigantescos blocos de rocha que se movimentam sobre a camada não rígida da crosta terrestre. de acordo com os geólogos, há no mundo dez grandes placas tectônicas e diversas outras menores, todas em constante movimento."
  },
  {
    "title": "Planalto",
    "description": "Terreno plano e elevado sobre montes."
  },
  {
    "title": "Plâncton",
    "description": "Conjunto de organismos, a maior parte das vezes microscópicos, que se encontram em suspensão em água doce ou salgada. não possuem capacidade de locomoção. constituem uma fonte essencial de alimento para muitos animais de vida aquática. \npodem dividir-se em: \nespécies fotossintéticas (fitoplâncton) e \nespécies heterotróficas (zooplâncton)."
  },
  {
    "title": "Planejamento ambiental",
    "description": "Diz-se do planejamento quando ele se refere a questões ambientais. ver planejamento ou planificação."
  },
  {
    "title": "Planejamento do uso da terra",
    "description": "Processo pelo qual se determina a utilização devida a cada porção de terra numa dada região. é habitualmente realizado por organismos locais, regionais ou federais."
  },
  {
    "title": "Planejamento ou planificação",
    "description": "Processo de previsão da sequência de decisões consideradas necessárias para a consecução de objetivos preestabelecidos. o plano ou projeto da ação ou intervenção é o relatório do processo de planejamento, que poderá descrever as decisões estabelecidas ou seus fundamentos."
  },
  {
    "title": "Planejamento participativo",
    "description": "Forma de planejamento que envolve a participação dos indivíduos e coletivos implicados no processo de transformação social por ele visado, enquanto agentes autônomos do processo decisório em todas as suas fases e para todos os efeitos. ver participação e planejamento ou planificação."
  },
  {
    "title": "Planeta",
    "description": "Corpo celeste que existe no universo, sem luz própria, que gira ao redor de uma estrela. a terra é um planeta que gira ao redor de uma estrela (sol), recebendo dele luz e calor. ver sistema solar."
  },
  {
    "title": "Planície",
    "description": "Região vasta e plana, na qual os processos de sedimentação se sobrepõem aos de erosão. desta distinguem-se diferentes tipos: planície de aluvião; planície de delta; planície de lixívia."
  },
  {
    "title": "planície aluvião",
    "description": ""
  },
  {
    "title": "planície de inundação",
    "description": "terras planas, próximas ao fundo do vale de um rio, inundadas quando o escoamento do curso d'água excede a capacidade normal do canal (dnaee, 1976)."
  },
  {
    "title": "Plano de contingência",
    "description": "Conjunto de procedimentos e ações que visam a integração dos diversos planos de emergência setoriais, bem como a definição dos recursos humanos, materiais e equipamentos complementares para a prevenção, controle e combate da poluição das águas (lei n° 9.966/00)."
  },
  {
    "title": "plano de controle ambiental - PCA",
    "description": "é o requisito para a obtenção da licença de instalação de empreendimentos de exploração de minérios destinados à construção civil (conama Nº 10/90)."
  },
  {
    "title": "Plano de emergência",
    "description": "Conjunto de medidas que determinam e estabelecem as responsabilidades setoriais e as ações a serem desencadeadas imediatamente após um incidente, bem como definem os recursos humanos, materiais e equipamentos adequados à prevenção, controle e combate à poluição das águas (lei nº 9966/00)."
  },
  {
    "title": "Plano de manejo de unidades de conservação",
    "description": "\"documento técnico mediante o qual, com fundamento nos objetivos gerais de uma unidade de conservação, se estabelece o seu zoneamento e as normas que devem presidir o uso da área e o manejo dos recursos naturais, inclusive a implantação das estruturas físicas necessárias à gestão da unidade\" (lei federal n.° 9.085, de 18/7/2000). o plano de manejo inclui ainda outras atividades relacionadas com o funcionamento da uc, tais como, proteção, policiamento, recreação, educação, pesquisa, gestão e administração."
  },
  {
    "title": "Plano de manejo florestal e plano operacional anual",
    "description": "Conjunto de medidas que visam promover a racionalização do uso do solo e o emprego de tecnologia adequada, objetivando a recuperação de sua capacidade produtiva e a sua preservação (decreto n.° 77.775/76)."
  },
  {
    "title": "Plano de recuperação das espécies",
    "description": "Conjunto de medidas de auxílio às espécies ameaçadas ou em extinção."
  },
  {
    "title": "Plano de recuperação de área degradada",
    "description": "Operações que têm por objetivo o retorno do sítio degradado a uma forma de utilização, de acordo com um plano preestabelecido para o uso do solo, visando a obtenção de uma estabilidade do meio ambiente (decreto N.º 97.632/89)."
  },
  {
    "title": "Plano diretor",
    "description": "Capítulo ill do estatuto da cidade, o plano diretor, aprovado por lei municipal, é o instrumento básico da política de desenvolvimento e expansão urbana, sendo parte integrante do processo de planejamento municipal, devendo o plano plurianual do município, as diretrizes orçamentárias e o orçamento anual incorporar as diretrizes e as prioridades nele contidas. segundo a lei, a propriedade urbana cumpre sua função social quando atende às exigências fundamentais de ordenação da cidade expressas no plano diretor, assegurando o atendimento das necessidades dos cidadãos quanto à qualidade de vida, à justiça social e ao desenvolvimento das atividades econômicas. o plano diretor é obrigatório, entre outros, para cidades com mais de vinte mil habitantes; integrantes de regiões metropolitanas e aglomerações urbanas; integrantes de áreas de especial interesse turístico; inseridas na área de influência de empreendimentos ou atividades com significativo impacto ambiental de âmbito regional ou nacional. no caso de cidades com mais de 500 mil habitantes, deverá ser elaborado um plano de transporte urbano integrado, compatível com o plano diretor ou nele inserido."
  },
  {
    "title": "Planta adventícia",
    "description": "Espécie de planta não nativa que, embora introduzida numa determinada região, não se fixa nesse lugar de forma definitiva."
  },
  {
    "title": "Planta anual",
    "description": "Espécies vegetais cuja formação ocorre uma única vez por ano."
  },
  {
    "title": "planta aquática",
    "description": "planta que habita o meio marinho ou de água doce."
  },
  {
    "title": "Planta bienal",
    "description": "Espécies vegetais cuja formação ocorre em 24 meses."
  },
  {
    "title": "Planta caducifoliácea",
    "description": "Aquela que, em determinadas estações anuais, perde suas folhas integralmente, voltando a recuperá-las na estação seguinte."
  },
  {
    "title": "Planta carnívora",
    "description": "Também denominada como planta insetívora, obtém a maioria dos nutrientes de que necessita através da captura e consequente digestão de insetos."
  },
  {
    "title": "Planta de dia curto",
    "description": "Plantas que florescem quando expostas a um período diário de iluminação (chamado de fotoperíodo) inferior a um determinado valor característico da espécie (chamado de fotoperíodo crítico). assim, uma planta de dia curto com fotoperíodo crítico de 11 horas floresce quando o fotoperíodo é inferior a este valor."
  },
  {
    "title": "Planta de dia longo",
    "description": "Plantas que florescem quando expostas a um período diário de iluminação (chamado de fotoperíodo) superior a um determinado valor característico da espécie (chamado de fotoperíodo crítico). assim, uma planta de dia longo com fotoperíodo crítico de 11 horas floresce quando o fotoperíodo é superior a este valor."
  },
  {
    "title": "Planta perene",
    "description": "Espécie vegetal que tem ciclo biológico superior a dois anos."
  },
  {
    "title": "Plantas invasoras",
    "description": "Aquelas que apresentam capacidade de se desenvolver espontaneamente em novos ambientes, como as ervas daninhas."
  },
  {
    "title": "Plantio direto",
    "description": "Técnica introduzida no brasil no início dos anos 70 na região sul e que hoje abrange cerca de 9 milhões de hectares brasileiros. é um sistema de manejo do solo onde a palha e os restos vegetais (folhas, caules, raízes) são deixados na superfície do solo. o solo é revolvido apenas no sulco onde se depositam as sementes. desta maneira o solo não sofre aração prévia ou gradagem, que retira a camada superficial do solo (plantio convencional) permitindo-se a reciclagem de nutrientes e reduzindo a necessidade de adubação."
  },
  {
    "title": "Plântula",
    "description": "Planta jovem ou recém-germinada (resolução conama n° 012/ 94)."
  },
  {
    "title": "Plástico",
    "description": "Qualquer substância de um conjunto de compostos sintetizados do petróleo através da polimerização. são fortes e resistentes à maioria das formas de deterioração, o que lhes garante uma longa duração no meio ambiente, sendo muito úteis como recipientes. \ndivisão: os plásticos são divididos em duas categorias importantes: \ntermofixos: representam cerca de 20% do total consumido no país; são plásticos que, uma vez moldados por um dos processos usuais de transformação, não podem sofrer novos ciclos de processamento, pois não se fundem novamente, o que impede nova moldagem. \ntermoplásticos: mais largamente utilizados, são materiais que podem ser reprocessados várias vezes pelo mesmo ou por outro processo de transformação. quando submetidos ao aquecimento a temperaturas adequadas, esses plásticos amolecem, fundem e podem ser novamente moldados, como o polietileno de baixa densidade (pebd), polietileno de alta densidade (pead), policloreto de vinila (pvc), poliestireno (ps), polipropileno (pp), poli (tereftalato de etileno) (pet), poliamidas (náilon) e outros."
  },
  {
    "title": "plataforma continental do Brasil",
    "description": "compreende o leito e o subsolo das áreas submarinas que se estendem além do seu mar territorial, em toda a extensão do prolongamento natural de seu território terrestre até o bordo exterior da margem continental ou até uma distância de duzentas milhas marítimas das linhas de base da costa."
  },
  {
    "title": "Pluviometria",
    "description": "Estudo das chuvas."
  },
  {
    "title": "Pluviômetro",
    "description": "Aparelho que mede a precipitação de chuvas em milímetros de altura."
  },
  {
    "title": "Pneumoconiose",
    "description": "Doença causada pela inalação de poeira inorgânica."
  },
  {
    "title": "Pneus - compostagem",
    "description": "A sucata de pneu não pode ser transformada em adubo. mas a borracha cortada em pedaços de 5 cm pode ajudar na aeração do composto orgânico. essas partículas devem ser retiradas do adubo antes da comercialização (CEMPRE - compromisso empresarial para reciclagem)."
  },
  {
    "title": "Pneus - geração de energia",
    "description": "O poder calorífico de raspas de pneu equivale ao do óleo combustível. o poder calorífico da madeira corresponde a cerca de 1/3 do poder calorífico do pneu. os pneus podem ser queimados em fornos já projetados para otimizar a queima. em fábricas de cimento, sua queima já é uma realidade em outros países. esta é uma das formas de reciclagem."
  },
  {
    "title": "Pneus - asfalto modificado com borracha",
    "description": "O processo envolve a incorporação da borracha em pedaços ou em pó. apesar do maior custo, a adição de pneus no pavimento pode até dobrar a vida útil da estrada, porque a borracha confere ao pavimento maiores propriedades de elasticidade frente a mudanças de temperatura. o uso da borracha também reduz o ruído causado pelo contato dos veículos com a estrada. por causa destes benefícios, e também para reduzir o armazenamento de pneus velhos, o governo americano determina que 5% do material usado para pavimentar estradas federais seja de borracha moída. esta é uma das formas de reciclagem.."
  },
  {
    "title": "Pneus - queima",
    "description": "A queima de pneus para aquecer caldeiras é regulamentada por resolução do conama, obedecendo os padrões internacionais. os principais usuários de pneus em caldeiras são as indústrias de papel e celulose e de produtos alimentícios, e em fornos rotativos são as fábricas de cimento, que podem usar até a carcaça inteira e aproveitam alguns óxidos contidos nos metais dos pneus radiais. a queima a céu aberto, que libera emissões gasosas e gera fumaça negra de forte odor, nas quais estará presente o dióxido de enxofre, é proibida em vários países, inclusive no brasil (cempre)."
  },
  {
    "title": "Pneus - recauchutagem",
    "description": "Os pneus usados podem ser reutilizados após sua recauchutagem. esta consiste na remoção, por raspagem, da banda de rodagem desgastada da carcaça e na colocação de uma nova banda. após a vulcanização, o pneu recauchutado deverá ter a mesma durabilidade que o novo. a economia do processo favorece os pneus mais caros, como os de transporte (caminhão, ônibus, avião), pois nestes segmentos os custos são monitorados. há limites no número de recauchutagem que um pneu suporta sem afetar seu desempenho. esta é uma das formas de reciclagem. ver anip e reciclagem de pneus."
  },
  {
    "title": "Pneus - regeneração da borracha",
    "description": "O processo de regeneração da borracha envolve a separação da borracha vulcanizada dos demais componentes e sua digestão com vapor e produtos químicos, tais como álcalis, mercaptanas e óleos minerais. o produto dessa digestão é refinado em moinhos até a obtenção de uma manta uniforme, ou extrudado para obtenção de material granulado. a moagem do pneu em partículas finas permite o uso direto do resíduo de borracha em aplicações similares às da borracha regenerada. esta é uma das formas de reciclagem."
  },
  {
    "title": "Pneus - reutilização na engenharia civil ",
    "description": "os pneus podem ser usados como barreira em acostamentos de estradas, elemento de construção em parques e playgrounds, quebra-mares, obstáculos para trânsito e recifes artificiais para criação de peixes. esta é uma das formas de reciclagem."
  },
  {
    "title": "PNMA",
    "description": "sigla para programa nacional do meio ambiente, o pnma é um instrumento político que objetiva promover a cooperação entre instituições na busca e no gerenciamento de recursos financeiros para o meio ambiente, oriundos de arrecadação interna ou externa, sendo conduzido pelo ministério do meio ambiente. o pnma (1991/1996) e o pnma ii (fase 1-2000/2005) atuaram visando a melhoria da qualidade ambiental em todo o país, através do incentivo à gestão integrada dos recursos naturais e do fortalecimento das instituições que compõem o sistema nacional do meio ambiente sisnama. o pnma i foi financiado bird e pelo kreditanstalt für wiederaufbau kfw, do governo alemão, com contrapartida do governo brasileiro e apoio do programa das nações unidas para o desenvolvimento - PNUD; e o pnma ii foi financiado através de um acordo de empréstimo com o bird."
  },
  {
    "title": "PNUD",
    "description": "sigla para o programa das nações unidas para o desenvolvimento."
  },
  {
    "title": "PNUMA",
    "description": "programa das nações unidas para o meio ambiente estabelecido pela onu em 1972, durante a conferência de estocolmo sobre ambiente humano. o pnuma reporta-se diretamente à assembléia geral através do conselho econômico e social da onu."
  },
  {
    "title": "Pó de carvão",
    "description": "Poeira fina resultante dos detritos do meio ambiente."
  },
  {
    "title": "Poço",
    "description": "Cavidade profunda, aberta na terra, que atinge um lençol de água junto da superfície."
  },
  {
    "title": "Poço artesiano",
    "description": "Poço cuja pressão natural leva a água a emergir acima do nível do solo"
  },
  {
    "title": "Poço de desaguamento",
    "description": "Escavação realizada com o objetivo de captar água de forma a ser bombeada para sistemas de irrigação ou de drenagem. pode apresentar-se sob a forma de um lago natural"
  },
  {
    "title": "Poço de petróleo",
    "description": "Armazenagem natural de petróleo no leito de rochas e abaixo da superfície terrestre."
  },
  {
    "title": "Poço de recarga",
    "description": "Poço usado como fonte para o recarregamento artificial de um aquífero."
  },
  {
    "title": "Poeira",
    "description": "Partículas extremamente finas, capazes de permanecerem suspensas no ar."
  },
  {
    "title": "Poeira vulcânica",
    "description": "Detritos piroclásticos pequenos que permanecem suspensos no ar por longos períodos (que vão de dias a semanas) depois de uma erupção vulcânica."
  },
  {
    "title": "Policátions",
    "description": "Polieletrólitos catiônicos os quais possuem como função principal a neutralização das cargas elétricas superficiais e aumento do tamanho dos flocos em processo de floculação. utilizados em substituição ao floculantes inorgânicos convencionais."
  },
  {
    "title": "Policultura",
    "description": "Exploração agrícola de várias espécies de plantas num terreno de área pequena."
  },
  {
    "title": "Policultura perene mista",
    "description": "Exploração sustentável, na qual uma mistura de plantas perenes diferentes é cultivada. esta tem o objetivo de captar a diversidade dos sistemas naturais e reduzir o uso de energia."
  },
  {
    "title": "Poliembrionia",
    "description": "Ocorrência de vários embriões na mesma semente, sendo bastante comum em fruteiras temperadas e tropicais, como os citros em geral, a manga, o mangostão, a jaca e a pitanga."
  },
  {
    "title": " polígono das secas",
    "description": "área que abrange 1.880.000 km2, existente no nordeste do brasil, sujeita a secas prolongadas, assim denominada quando foi realizado o mapeamento das áreas ou municípios que se encontram na zona semiárida e que, se encontram no interior do polígono formado."
  },
  {
    "title": "Polímeros aniônicos e não-iônicos",
    "description": "Utilizados na geração de \"pontes\" entre as partículas já coaguladas e a cadeia do polímero, gerando flocos de maior diâmetro."
  },
  {
    "title": "polímeros catiônicos",
    "description": "utilizados na neutralização das cargas elétricas superficiais que envolvem os sólidos suspensos e incremento do tamanho dos flocos formados no tratamento de lamas orgânicas."
  },
  {
    "title": "polinização",
    "description": "processo que permite a fertilização entre os vegetais superiores, através do pistilo com pólen. este é, na maioria das vezes, levado por vento, água, insetos, morcegos ou pássaros."
  },
  {
    "title": "polinização cruzada",
    "description": "fenômeno pelo qual se realiza a transferência de pólen da antera da flor de uma planta para o estigma de uma flor em outra planta, sendo ambas da mesma espécie."
  },
  {
    "title": "Polinizador",
    "description": "Agente que transfere pólen das anteras aos estigmas."
  },
  {
    "title": "Poliplóide",
    "description": "Organismo com um número de conjuntos de cromossomos distinto do do conjunto básico."
  },
  {
    "title": "política de desenvolvimento de biotecnologia - PDB",
    "description": "a partir do decreto N.º 6.041 de 8 de fevereiro de 2007, o governo federal, em uma ação integrada de vários ministérios, instituiu a política de desenvolvimento de biotecnologia - pdb e criou o comitê nacional de biotecnologia, responsável pela definição e gerenciamento de uma política pública específica para a área e definir as prioridades. coordenado pelo ministério do desenvolvimento, o comitê é composto por representantes da casa civil e de mais sete ministérios: saúde, ciência e tecnologia, agricultura, meio ambiente, educação, desenvolvimento agrário e justiça. também integram o comitê representantes de órgãos ligados ao desenvolvimento de pesquisas-como a empresa brasileira de pesquisa agropecuária (embrapa), a agência brasileira de desenvolvimento industrial (abdi), o conselho nacional de desenvolvimento científico e tecnológico (cnpq) e a coordenação de aperfeiçoamento de pessoal de nível superior (capes) - e instituições financiadoras como o bndes e a financiadora de estudos e projetos (finep) - além do instituto nacional de propriedade industrial (inpi) e da agência nacional de vigilância sanitária (anvisa). o comitê vai trabalhar em conjunto com o fórum de competitividade em biotecnologia que existe desde o fim de 2004."
  },
  {
    "title": "política Nacional de Desenvolvimento Sustentável dos Povos e Comunidades Tradicionais - PNPCT",
    "description": "a partir do decreto N.º 6.040 de 7 de fevereiro de 2007, o governo brasileiro formalizou o reconhecimento da existência de todas as chamadas populações \"tradicionais\" habitantes do país. a constituição de 1988 reconheceu como pertencentes a estas populações apenas indígenas e quilombolas. assim, com o novo decreto, além destes, passam a ser reconhecidas como populações tradicionais. os faxinalenses (que plantam mate e criam porcos), os geraizeiros (habitantes do sertão), os pantaneiros, os caiçaras (pescadores do mar), os ribeirinhos, os seringueiros, os castanheiros, as quebradeiras de coco de babaçu, os ciganos, entre outras. a pnpct será desenvolvida pela comissão nacional de desenvolvimento sustentável dos povos e comunidades tradicionais - cnpct, tendo como objetivo central promover o desenvolvimento sustentável com ênfase na garantia dos direitos territoriais, sociais, ambientais, econômicos e culturais dessas populações, além da valorização e do respeito às suas identidades, formas de organização e instituições."
  },
  {
    "title" : " política Nacional de Educação Ambiental - PNEA",
    "description" : "a lei federal N.º 9.795, de 27 de abril de 1999, instituiu a política nacional de educação ambiental tendo como presupuestos filosóficos básicos: o enfoque humanista; a concepção do meio ambiente em sua totalidade; o pluralismo de idéias e concepções pedagógicas; o respeito à pluralidade e à diversidade individual e cultural; a continuidade e avaliação crítica do processo educativo; a vinculação entre a ética, a educação, o trabalho e as práticas sociais; e a abordagem articulada das questões ambientais locais, regionais, nacionais e globais."
  },
  {
    "title" : "Política Nacional do Meio Ambiente",
    "description" : "instituída pela lei N.º 6.938, de 31 de agosto de 1981, que também instituiu o sisnama, através da política nacional do meio ambiente, o governo federal estabelece as diretrizes e os instrumentos jurídico-programáticos relativos ao meio ambiente para o país."
  },
  {
    "title": "Políticas públicas",
    "description": "Conjunto de medidas e programas governamentais que tem por objetivo influenciar a resolução de problemas do presente (socioambientais, econômicos, políticos, jurídicos, etc.), em diferentes níveis e escalas (municipal, estadual, federal, nacional ou internacional), objetivando a construção do futuro de uma comunidade, nação ou sociedade."
  },
  {
    "title": "Polos",
    "description": "Cada uma das duas extremidades do eixo imaginário em torno do qual a terra parece girar, sendo o nome que se dá às regiões do planeta vizinhas dessas extremidades."
  },
  {
    "title": "Poluente",
    "description": "Composto de caráter prejudicial e tóxico à vida animal ou vegetal, quando libertado no meio ambiente. diz-se de tudo aquilo que provoca poluição."
  },
  {
    "title": "Poluente atmosférico",
    "description": "Qualquer forma de matéria ou energia com intensidade e em quantidade, concentração, tempo ou características em desacordo com os níveis estabelecidos, e que tornem ou possam tornar o ar impróprio, nocivo ou ofensivo à saúde; inconveniente ao bem-estar público; danoso aos materiais, à fauna e à flora; prejudiciais segurança, ao uso e gozo da propriedade e às atividades normais da comunidade (portaria normativa ibdf 348/90 e resolução conama N.º 003/90)."
  },
  {
    "title": "Poluente biodegradável",
    "description": "Poluente que se decompõe por meio de processos naturais e/ou controlados."
  },
  {
    "title": "Poluente não-biodegradável",
    "description": "Poluente composto que não se degrada por meios naturais, como os metais pesados, os compostos organoclorados e alguns compostos policromáticos."
  },
  {
    "title": "Poluentes críticos",
    "description": "Termo relativo aos sete compostos responsáveis pela maior parte da poluição atmosférica. também denominados poluentes atmosféricos convencionais. são eles: o monóxido de carbono, o dióxido de enxofre, os particulados, os hidrocarbonetos, os óxidos de nitrogênio, o ozônio e o chumbo."
  },{
    "title" : "poluentes orgânicos persistentes - POPs",
    "description" : "compostos orgânicos altamente tóxicos e que não se decompõem facilmente. causam danos à saúde humana com consequências muito graves, atingindo sistema nervoso central, sistema renal, etc."
  },
  {
    "title": "Poluentes primários",
    "description": "Compostos prejudiciais apenas quando presentes diretamente no meio ambiente. destes são exemplos o monóxido de carbono e o petróleo de um vazamento. não se degradam com facilidade."
  },
  {
    "title": "Poluentes secundários",
    "description": "Compostos que, não sendo lançados diretamente na água ou no ar, são formados através de reações químicas entre os poluentes já libertados. são exemplos o ozônio e os peroxiacetil nitratos."
  },
  {
    "title": "Poluição",
    "description": "Ato ou efeito de poluir. podem existir diversas formas de poluição, como: visual, auditiva, do ar, entre outras."
  },
  {
    "title": "Poluição ambiental",
    "description": "Alteração indesejável dos fatores abióticos presentes no meio ambiente. esta se deve, habitualmente, à introdução de concentrações demasiado altas de compostos prejudiciais ou perigosos, de calor ou de ruído. a poluição acontece, na maioria das vezes, como consequência das atividades do ser humano. porém, erupções vulcânicas, contaminações devido a corpos em estado de putrefação ou a excrementos de animais são, também, consideradas poluição."
  },
  {
    "title": "Poluição atmosférica",
    "description": "A provocada pela contaminação do ar por qualquer forma de energia ou matéria, com concentração, tempo, ou características, intensidade e quantidade, que estejam em desacordo com os níveis estabelecidos pelas normas, tornando-o impróprio, nocivo ou ofensivo à saúde, inconveniente ao bem-estar público, danoso aos materiais, à fauna e à flora ou prejudicial à segurança, ao uso e gozo da propriedade e às atividades normais da comunidade. pode provocar o efeito estufa e a inversão térmica. apesar de a poluição do ar ser atribuída, na maioria das vezes, à atividade humana, pode ser devida também a substâncias naturais como pólen, poeira e emissões vulcânicas. ver poluição do ar."
  },
  {
    "title": "Poluição das águas",
    "description": "Ocorre quando as águas poluídas não satisfazem os padrões estabelecidos em normas administrativas, não importando por qual tipo de poluente, que tanto pode ser orgânico como inorgânico."
  },
  {
    "title": "Poluição do ar",
    "description": "O mesmo que poluição atmosférica, podendo ocorrer através de: \nmonóxido de carbono (co): provoca dor de cabeça, náusea, fraqueza, tontura, alucinações. dióxido de carbono (co₂): provoca dor de cabeça, tontura, agitação, transpiração, dispneia, (dificuldades de respiração), sensação de desconforto. \ndióxido de enxofre (so₂): provoca irritação dos olhos, nariz e garganta, corrimento nasal, tosse, broncoconstrição.  \ndióxido de nitrogênio (no₂): provoca irritação dos olhos, nariz e garganta, dispnéia, edema pulmonar, diminuição das funções pulmonares, bronquite crônica, dores no peito, taquicardia. ozônio (0₃): provoca irritação dos olhos e membranas mucosas, edema pulmonar, doenças crônicas do sistema respiratório."
  },
  {
    "title": "Poluição do solo",
    "description": "Contaminação das terras por substâncias tóxicas, alterando suas características físicas e químicas, como a provocada por defensivos agrícolas (pesticidas e herbicidas) e fertilizantes (de origem orgânica ou inorgânica) usados na agricultura, resíduos industriais, produtos químicos, lixo, etc."
  },
  {
    "title": "Poluição industrial",
    "description": "Alteração indesejável dos fatores abióticos e bióticos no meio ambiente, causada por resíduos sólidos, líquidos e gasosos ou na forma de energia, gerados e lançados pelas indústrias, que prejudicam direta ou indiretamente a saúde, os recursos naturais, bem como a segurança e as atividades sociais e econômicas."
  },
  {
    "title": "Poluição sonora",
    "description": "Mudança indesejável no meio ambiente pela introdução de ruído acima do tolerável pela audição humana tanto por exposição num curto período quanto por exposição prolongada."
  },
  {
    "title": "Poluição térmica",
    "description": "Fenômeno que se caracteriza pelo aumento considerável da temperatura de um corpo de água (por exemplo, pelo calor produzido por uma projeção do magma), prejudicando o ecossistema marinho. a poluição térmica poderá ser eliminada com a utilização de uma torre de resfriamento."
  },
  {
    "title": "Poluição visual",
    "description": "Introdução de excesso de informação visual especialmente publicitária, que degrada a paisagem."
  },
  {
    "title": "Poluidor",
    "description": "Pessoa física ou jurídica, de direito público ou privado, responsável, direta ou indiretamente, por atividade causadora de degradação ambiental (lei N.º 6.938/81)."
  },
  {
    "title": "População",
    "description": "Conjunto de organismos da mesma espécie, que mantêm inter relações e habitam um determinado território, normalmente delimitado pela biocenose da qual esta espécie faz parte." 
  },
  {
    "title" : "população biológica",
    "description" : "conjunto de seres de mesma espécie que habitam uma determinada região geográfica."
  },
  {
    "title": "População viável mínima",
    "description": "Menor grupo de intercruzamento, que se mantém em condições de se reproduzir assegurando sobrevivência a uma determinada espécie através do tempo."
  },
  {
    "title": "Populações tradicionais",
    "description": "Grupos humanos habitantes de um determinado país que apresentam, porém, características distintas da sociedade nacional dominante. distinguem-se desta pela conservação de uma identidade cultural própria, com costumes, tradições, instituições sociais e econômicas específicas, incluindo as formas de uso e ocupação da terra e a relação com o ambiente. no brasil, são consideradas populações tradicionais: os indígenas, os quilombolas, os faxinalenses (que plantam erva-mate e criam porcos), os geraizeiros (habitantes do sertão), os pantaneiros, os caiçaras (pescadores do mar), os ribeirinhos, os seringueiros, os castanheiros, as quebradeiras de coco de babaçu, os ciganos, entre outras."
  },
  {
    "title": "Pororoca",
    "description": "Onda que atinge vários metros de altura e que se produz principalmente na foz do rio amazonas por ocasião de grandes marés, quando se rompe o equilíbrio entre as águas oceânicas, que se elevam, e a massa de água doce que desce do grande rio. seu efeito é destruidor e o som ensurdecedor."
  },
  {
    "title": "Porto organizado",
    "description": "Porto construído e aparelhado para atender às necessidades da navegação e da movimentação e armazenagem de mercadorias, concedido ou explorado pela união, cujo tráfego e operações portuárias estejam sob a jurisdição de uma autoridade portuária (lei N.º 9966/00)."
  },
  {
    "title" : "potássio - K",
    "description" : "elemento químico metálico que se oxida com facilidade e reage violentamente com água. seu uso principal é na composição dos fertilizantes (npk), pois é elemento vital no crescimento das plantas. disponível na banana, principalmente, ajuda a evitar cãibras."
  },
  {
    "title": "Potencial biótico",
    "description": "Capacidade de crescimento de uma população biológica."
  },
  {
    "title" : "potencial de aquecimento global (GWP)",
    "description" : "o potencial de aquecimento global (gwp global warming potencial) é o índice utilizado para possibilitar a comparação de emissões de vários gases de efeito estufa. toma como base o forçamento radiativo, comparando-se este dado do gás em questão com o co, durante determinado período de tempo."
  },
  {
    "title": "Povoamento florestal",
    "description": "Conjunto de todas as árvores e demais vegetações lenhosas, que ocupam determinada área (portaria normativa ibdf N.º 302/ 84)."
  },
  {
    "title": "Povos da floresta",
    "description": "Grupos sociais que vivem nas florestas, cujas atividades geralmente são auto-sustentáveis, como os índios e os seringueiros."
  },
  {
    "title": "Praga",
    "description": "Denominação dada ao grupo de insetos e ácaros fitófagos nocivos à lavoura, alterando o seu ritmo normal de crescimento e desenvolvimento, causando danos às plantações e florestas."
  },
  {
    "title": "Prala",
    "description": "Área coberta e descoberta periodicamente pelas águas, acrescida da faixa subseqüente de material detrítico, tais como areias, cascalhos, seixos e pedregulhos até o limite onde se inicie a vegetação natural, ou, em sua ausência, onde comece um outro ecossistema (lei n.° 7.661/88)."
  },
  {
    "title": "Preamar",
    "description": "O ponto mais alto a que sobe a maré."
  },
  {
    "title": "Precipitação",
    "description": "Depósito no solo de alguma forma de vapor d'água condensado da atmosfera. esta pode ser chuva, neve, granizo e névoa."
  },
  {
    "title": "Precipitação radioactiva",
    "description": "Depósito de partículas sólidas radiactivas antes suspensas no ar. pode designar, também, a poeira radioativa que cai no solo, após uma explosão ou acidente nuclear."
  },
  {
    "title": "Precipitação total",
    "description": "Diz-se do exemplo de precipitação encontrado num coletor aberto. esta inclui água de chuva ou neve, além de poeira e outras partículas que caem da atmosfera."
  },
  {
    "title": "Predador",
    "description": "Animal que ataca, mata e se alimenta de outros animais."
  },
  {
    "title": "Predatismo",
    "description": "Associação entre espécies diferentes onde uma é presa e outra redador; o predador controla a população de presas, alimentando-se destas."
  },
  {
    "title": "Preservação",
    "description": "Em ecologia, a preservação é um conjunto de práticas estratégicas visando a utilização dos recursos naturais, de modo a permitir que se preservem e renovem."
  },
  {
    "title": "prevenção da geração de resíduos perigosos - Agenda 21",
    "description": "item de destaque na agenda 21 que aponta para a necessidade de prevenção da geração de resíduos perigosos e da reabilitação dos locais contaminados, cujos processos essenciais exigem conhecimentos, pessoal qualificado, instalações, recursos financeiros e capacidades técnicas e científicas."
  },
  {
    "title": "Primavera",
    "description": "Estação do ano de clima ameno, que precede o verão e sucede ao inverno. no hemisfério norte vai do equinócio de março (20 ou 21) ao solstício de junho (21 ou 22). no hemisfério sul, começa o equinócio de setembro (21 ou 22) e termina no solstício dezembro (21 ou 22)."
  },
  {
    "title": "Princípio ativo de agrotóxicos",
    "description": "Produto ou agente resultante de processos de natureza química, física ou biológica, empregados para conferir eficácia aos agrotóxicos e afins (decreto N.º 98.816/90)."
  },
  {
    "title": "Princípios do consumo consciente",
    "description": "De acordo com o instituto akatu, ong que milita em prol do consumo consciente, são 12 os princípios que devem orientar a ação dos indivíduos engajados na questão do consumo consciente: \n1) planejar as compras, pois não agindo por impulso é possível comprar menos e melhor. \n2) avaliar os impactos do consumo no meio ambiente e na sociedade. \n3) consumir apenas o necessário, procurando viver com menos. \n4) reutilizar produtos e embalagens: a ideia é consertar, transformar e reutilizar. \n5) separar o próprio lixo: reciclar é contribuir para a economia de recursos naturais, a redução da degradação ambiental e a geração de empregos. \n6) usar o crédito consciente- mente: sempre considerar se uma compra a crédito é necessária e pode esperar. \n7) conhecer e valorizar práticas de responsabilidade social das empresas: além do preço e da qualidade, é preciso valorizar as empresas em função de sua responsabilidade para com os funcionários, a sociedade e o meio ambiente. \n8) não comprar produtos piratas ou contrabandeados, contribuindo para a geração de empregos estáveis e para combater o crime organizado e a violência. \n9) contribuir para a melhoria de produtos e serviços, adotando uma postura ativa, com sugestões e críticas construtivas para as empresas. \n10) divulgar o consumo consciente: militar pela causa, sensibilize outros consumidores e dissemine informações, valores e práticas do consumo consciente. \n11) cobrar de políticos, partidos, candidatos e governantes propostas e ações que viabilizem e aprofundem a prática do consumo consciente. \n12) refletir constantemente sobre seus valores, escolhas e hábitos de consumo."
  },
  {
    "title" : "PROBIO",
    "description" : "sigla para projeto de conservação e utilização sustentável da diversidade biológica brasileira. o probio objetiva identificar ações prioritárias e estimular a elaboração de subprojetos que promovam parcerias entre os setores públicos e privados, gerando e divulgando informações e reconhecimentos sobre a biodiversidade no território nacional. "
  },
  {
    "title" : "PROCEL",
    "description" : "sigla para programa nacional de conservação de energia elétrica."
  },
  {
    "title": "Processo de argila seca",
    "description": "Também chamado de purificador seco. é um método utilizado no controle da poluição atmosférica por óxidos de enxofre (dessulfurização do gás liquefeito). caracteriza-se pelo uso de argila, sobre a qual passam colunas de fumo sulfúrico e, nesse processo, o composto é neutralizado e convertido em compostos menos perigosos."
  },
  {
    "title" : "PROCONOVE",
    "description" : "sigla para programa nacional de controle da poluição do ar por veículos."
  },
  {
    "title": "Produção",
    "description": "Fenômeno através do qual um determinado nível trófico cria biomassa numa região ou ecossistema. a taxa de produção por período de tempo é denominada de produtividade. apesar disto, ambos os termos são aplicados, muitas vezes, de forma intercambiável."
  },
  {
    "title" : "produção máxima sustentável - PMS",
    "description" : "diz-se do maior índice possível de consumo de um recurso renovável."
  },
  {
    "title": "Produção sustentada",
    "description": "Exploração de uma fonte de recursos renováveis por um determinado período de tempo, contínuo ou não, que não interfere no ecossistema, nem na sua capacidade de renovação. também chamada de produção sustentável."
  },
  {
    "title": "Produção ou produtividade secundária ou terciária",
    "description": "Biomassa ou matéria orgânica criada por organismos que consomem herbívoros na cadeia alimentar."
  },
  {
    "title": "Produtividade primária bruta",
    "description": "Biomassa ou matéria orgânica sintetizada através do processo de fotossíntese ou de quimiossíntese."
  },
  {
    "title": "Produtividade primária líquida",
    "description": "Biomassa ou matéria orgânica criada através da extração de outra matéria orgânica, como acontece com plantas ou herbívoros."
  },
  {
    "title": "Produto em pé",
    "description": "Quantidade de substância viva na cadeia alimentar ou população."
  },
  {
    "title": "Produto florestal",
    "description": "Aquele que se encontra, no seu estado bruto ou in natura, numa das seguintes formas: madeira em toras; toretes; postes não imunizados; escoramentos; palanques roliços; dormentes nas fases de extração/fornecimento; mourões ou moirões; achas e lascas; pranchões desdobrados com motosserra; lenha; palmito; xaxim; óleos essenciais; bloco ou filó, tora em formato poligonal, obtida a partir da retirada de costaneiras. consideram-se, ainda, produto florestal, as plantas ornamentais, medicinais e aromáticas, bem como as mudas, raízes, bulbos, cipó e folhas de origem nativa (portaria ibama N.º 44-n/93)."
  },
  {
    "title": "Produtor",
    "description": "Todo organismo que tem a capacidade de sintetizar sua própria biomassa através de reações químicas ou fotoquímicas sem no entanto consumir recursos extraídos de outros seres vivos. pode ser chamado de autótrofo ou autrófico. nesta categoria incluem-se os produtores vegetais clorofilados, por serem capazes de utilizar a fotossíntese e determinadas bactérias quimiossintetizadoras."
  },
  {
    "title": "Produtos fitossanitários",
    "description": "Substâncias ou preparações, de natureza química ou biológica, e os organismos vivos quando destinados ao emprego na prevenção, repelência e destruição de insetos, fungos, ervas daninhas, nematódeos, ácaros, roedores e outras formas de vida animal ou vegetal e outros agentes que afetam as plantas e os produtos agrícolas (lei N.º 4.785/ 65)."
  },
  {
    "title": "Produto químico perigoso",
    "description": "Diz-se do composto químico que representa um perigo iminente para o homem e o meio ambiente."
  },
  {
    "title": "Prófase",
    "description": "Primeira fase da cariocinese, que inclui todos os processos até a metáfase."
  },
  {
    "title": "Progênie",
    "description": "Origem ou descendência."
  },
  {
    "title" : "programa nacional de educação ambiental - ProNEA",
    "description" : "o programa nacional de educação ambiental, aprovado em 21 de dezembro de 1994, em uma ação conjunta do ministério da educação e o ministério do meio ambiente, objetiva capacitar o sistema de educação formal e não formal, em todos os seus níveis, para o desenvolvimento da educação ambiental. através da transversalidade, da interdisciplinaridade, da descentralização espacial e institucional, o pronea busca incentivar e promover ações para a sensibilização, mobilização, conscientização e capacitação dos diversos segmentos da sociedade brasileira para o enfrentamento dos problemas ambientais visando a construção de um futuro sustentável."
  },
  {
    "title": "Programas de saúde",
    "description": "Conjunto de medidas preventivas e profiláticas utilizadas pelos serviços de saúde em municípios, estados e na federação no combate a doenças em geral, em especial, às parasitoses humanas."
  },
  {
    "title": "Propagação",
    "description": "Difusão através da capacidade reprodutora de uma planta ou de um animal."
  },
  {
    "title": "Propano",
    "description": "Um componente do glp (gás liquefeito de petróleo), combustível, utilizado nos fogões e veículos, gerando poluição menor que os movidos a gasolina."
  },
  {
    "title": "Proteção integral dos ecossistemas",
    "description": "Manutenção dos ecossistemas livres de alterações causadas por interferência humana, admitindo apenas o uso indireto dos seus atributos naturais (lei N.º 9.985/ 2000, art. 2, vi)."
  },
  {
    "title": "Proteína",
    "description": "Classe de macromoléculas orgânicas de carbono, nitrogênio e hidrogênio que existe em todos os tecidos dos organismos vivos." 
  },
  {
    "title" : "protocolo de montreal",
    "description" : "este protocolo sobre substâncias que destroem a camada de ozônio foi assinado por 46 países em 16 de setembro de 1987 e desde 1995 a assembléia geral das nações unidas declarou o dia 16 de setembro como o dia internacional para a preservação da camada de ozônio para comemorar a sua assinatura."
  },
  {
    "title" : "Protocolo de Kyoto",
    "description" : "instrumento produzido na convenção sobre mudanças climáticas em 1.992, em que foram criadas regras para reduzir os níveis de emissão de gases de efeito estufa. o protocolo estipula a criação de um fundo anual de quase us$ 500 milhões, formado pelos países industrializados, para facilitar a adaptação das nações pobres às exigências do protocolo e, também, determina regras para a compra e venda de créditos obtidos por cortes nas emissões de dióxido de carbono."
  },
  {
    "title": "Protocooperação",
    "description": "Também denominada de cooperação, é uma associação entre duas espécies distintas, na qual ambas se favorecem; tal associação não é necessária para a sobrevivência, podendo cada espécie viver separadamente."
  },
  {
    "title": "Pteridófita",
    "description": "Plantas sem flores que se reproduzem por esporos. por exemplo: samambaias, xaxins e avencas (resolução conama n.°012/94)."
  },
  {
    "title": "Pulmão de fazendeiro",
    "description": "Doença pulmonar oriunda da inalação da palha embolorada."
  },
  {
    "title": "Pulverização cosmética",
    "description": "Utilização de pesticidas para controlar insetos e doenças que provocam somente danos superficiais e não interferem no sabor ou nas qualidades da safra."
  },
  {
    "title": "Pulverização irradiante",
    "description": "Aplicação indiscriminada de pesticida sobre uma vasta área. não recorrendo à seleção e especificação de espécies visadas, a pulverização irradiante pode incluir a pulverização por avião."
  },
  {
    "title": "Purificador",
    "description": "A tecnologia que permite a diminuição dos poluentes em estado gasoso, utilizada para controlar a poluição atmosférica."
  },
  {
    "title": "Putrefação",
    "description": "Decomposição da biomassa acompanhada pela emissão de gases provocados por processos anaeróbicos."
  }
]