[
  {
    "title": "Bacia",
    "description": "Planície cortada por um rio e cercada de montanhas."
  },
  {
    "title": "Bacia amazônica",
    "description": "Área abrangida pelos estados do acre, pará, amazonas, roraima, rondônia e mato grosso, além das regiões situadas ao norte do paralelo de 13°s, nos estados de tocantins e goiás, e a oeste do meridiano de 44°w, no estado do maranhão (decreto n.º 1.282/94)."
  },
  {
    "title": "Bacia de captação",
    "description": "Compreende a região de escoamento e captação de água na natureza para abastecimento."
  },
  {
    "title": "Bacia de drenagem",
    "description": "Área dentro da qual toda a água superficial escoa em direção a um curso d'água principal."
  },
  {
    "title": "Bacia hidrográfica",
    "description": "Também chamada de bacia de drenagem ou bacia fluvial; é a região drenada por um rio principal e seus afluentes. A concepção de bacia hidrográfica deve incluir: nascentes, divisores d'água, afluentes e subafluentes."
  },
  {
    "title": "Bacia marginal",
    "description": "Bacia adjacente a um continente, com o fundo continental submerso, também chamada no brasil de bacia costeira, distribuindo-se da foz do amazonas até a costa do rio grande do sul, sendo que a exploração de petróleo nessas bacias é muito grande."
  },
  {
    "title": "Bacia oceânica",
    "description": "Cada uma das depressões gigantescas da superfície terrestre ocupada pelos oceanos e cuja existência é considerada geologicamente bastante antiga. Existem 14 no oceano pacífico, 19 no oceano atlântico e 12 no oceano índico."
  },
  {
    "title": "Bactéria",
    "description": "Microrganismos unicelulares, heterótrofos em geral, embora haja algumas espécies fotossintetizantes; pertencem ao reino monera. Sobrevivem em vários ambientes, solo, água e como microbiota transitória no ar. Algumas espécies vivem no interior dos animais, realizando atividades metabólicas necessárias para o bom funcionamento do organismo. Outras são parasitas de animais, vegetais e do homem."
  },
  {
    "title": "Bactéria heterótrofa",
    "description": "Aquela que pode degradar matéria orgânica (quase todas)."
  },
  {
    "title": "Bactéria patogênica",
    "description": "Aquela que produz enfermidades."
  },
  {
    "title": "Bactéria saprógena",
    "description": "Aquela que gera apodrecimento de matéria orgânica."
  },
  {
    "title": "Bactéria zimógena",
    "description": "Aquela que produz fermentação."
  },
  {
    "title": "Bactérias coliformes",
    "description": "Microrganismos que pertencem à família das enterobactérias, isto é, bactérias intestinais, o grupo coliforme caracteriza-se por habitar o intestino de animais de sangue quente. Este grupo de bactérias é utilizado como indicador de contaminação de origem fecal nas águas de abastecimento, no controle de alimentos e em outros produtos para consumo humano, bem como indicador na contaminação de solo."
  },
  {
    "title": "Bactérias do solo",
    "description": "Bactérias existentes principalmente em solos fofos e férteis, que vivem livres ou em simbiose com as plantas. São autótrofas ou heterótrofas, sendo que algumas realizam importantes trocas metabólicas no solo, pois fixam o nitrogênio atmosférico e outras degradam quase todo tipo de material orgânico."
  },
  {
    "title": "Bactericida",
    "description": "Substância que destrói bactérias."
  },
  {
    "title": "Bacteremia",
    "description": "Presença de bactérias no sangue."
  },
  {
    "title": "Bacteriófago",
    "description": "Aquilo que devora bactérias, pois lhes servem de alimento."
  },
  {
    "title": "Bacteriologia",
    "description": "Ciência que estuda as bactérias."
  },
  {
    "title": "Bacucu",
    "description": "Molusco marinho do grupo dos mariscos (mitilídeos) e comestível"
  },
  {
    "title": "Bacuçu",
    "description": "Canoa feita no nordeste, com um só pau e borda falsa."
  },
  {
    "title": "Bacuris",
    "description": "Indígenas que vivem nas nascentes do rio arinos, no estado de mato grosso."
  },
  {
    "title": "Bagaço",
    "description": "Resíduos de cana-de-açúcar, frutas ou ervas ou outras substâncias depois de espremidas."
  },
  {
    "title": "Bagaçose",
    "description": "Doença do pulmão dos que trabalham na fabricação de papel."
  },
  {
    "title": "Baía",
    "description": "Golfo pequeno e de boca estreita."
  },
  {
    "title": "Baixada",
    "description": "Termo que se refere à área litorânea pouco acima do nível das marés."
  },
  {
    "title": "Balanço hídrico",
    "description": "Comparação da quantidade de água recebida pelo ambiente através das chuvas e a quantidade perdida pela evapotranspiração."
  },
  {
    "title": "Baldio",
    "description": "Termo relativo a uma área ou campo não cultivado, abandonado. Normalmente, encontra-se neste local crescimento de vegetação. Conhecido também como terreno baldio."
  },
  {
    "title": "Baleia",
    "description": "Mamífero marinho da ordem cetacea, que compreende os maiores animais existentes hoje. A fim de evitar o extermínio das baleias, foi criada em 1946 a comissão internacional da baleia (cib), que tem sede na inglaterra, reunindo representantes dos países capturadores e dos conservacionistas. Em 1986, a cib instituiu uma moratória proibindo a captura comercial da baleia e desta moratória participaram o brasil, o chile, a espanha, o peru e a coréia do sul."
  },
  {
    "title": "Balneabilidade",
    "description": "Termo referente ao padrão de qualidade existente nas águas de interiores (rios, lagos, represas) e do litoral (praias). Representada pelo índice de balneabilidade, que indica a qualidade microbiológica dessas águas e se as pessoas podem ou não se banhar."
  },
  {
    "title": "Banco de areia",
    "description": "Depósito de areia não consolidado, constituído pela ação das ondas e correntes próximas à linha costeira. Pode também ocorrer um banco de areia num canal de rio, provocado pelo acúmulo de areia."
  },
  {
    "title": "Banco de genes",
    "description": "Locais em centros ou instituições públicas e privadas que fazem uma reserva biológica, conservando coleções de germoplasma sob a forma de sementes ou plantas, destinadas à sobrevivência das espécies."
  },
  {
    "title": "Banco de germoplasma",
    "description": "Área de preservação biológica com grande diversidade de espécies e densidade vegetal para multiplicação de plantas a partir de um banco de sementes ou de mudas; o mesmo que banco genético."
  },
  {
    "title": "Banco de rejeitos",
    "description": "Acúmulo submerso de resíduos de mineração ou de dragagem."
  },
  {
    "title": "Banco genético",
    "description": "Área reservada para multiplicação de plantas, a partir de uma reserva de sementes ou de mudas, ou um laboratório onde se conservam os genes de diferentes plantas; o mesmo que banco de germoplasma."
  },
  {
    "title": "Banhado",
    "description": "Termo que designa extensões de terras baixas inundadas pelos rios"
  },
  {
    "title": "Banquisa",
    "description": "Derivado do termo inglês icefield, é o acúmulo de gelo junto aos litorais das altas latitudes. A superfície da banquisa é regular, tornando-se depois irregular e de aspecto caótico, constituindo um verdadeiro obstáculo à navegação."
  },
  {
    "title": "Barisfera",
    "description": "Esfera de material rígido, cujo significado é esfera pesada. Constitui, com a pirosfera, o núcleo central da terra. O material, rígido da barisfera, que constitui o centro da crosta terrestre, é composto essencialmente de níquel e ferro, o que a levou a ser denominada de nife."
  },
  {
    "title": "Barômetro",
    "description": "Aparelho meteorológico que mede a pressão atmosférica, utilizado tanto para anunciar com antecedência as mudanças de clima, quanto para estabelecer a altura acima do nível do mar."
  },
  {
    "title": "Barragem",
    "description": "Obra de engenharia, também chamada de represa, construída em determinados rios, com a finalidade de represar a água e controlar seu fluxo. A construção de uma barragem gera eletricidade, facilita a navegabilidade dos rios porque há o aumento de profundidade e maior controle da vazão de água durante os períodos de enchentes e seca. No entanto, a construção de uma barragem acaba por exercer um violento desequilíbrio ambiental na região da construção e em seus arredores."
  },
  {
    "title": "Barragem de acumulação",
    "description": "A que represa água para abastecimento de cidades, irrigação ou produção de energia."
  },
  {
    "title": "Barragem de derivação",
    "description": "A que desvia um curso de água."
  },
  {
    "title": "Barragem de regularização",
    "description": "Utilizada para evitar grandes variações do nível de um curso de água, como controle de inundação ou melhoria da navegabilidade."
  },
  {
    "title": "Barreira",
    "description": "Obstáculo criado pelo depósito de cascalho ou areia em um rio, baía rasa ou lago."
  },
  {
    "title": "Barreira de dispersão",
    "description": "A que impede ou dificulta a dispersão, podendo ser geográficas (marés); edáficas (acidez, fertilidade, umidade), climáticas (o clima deve oferecer condições mínimas à espécie), biológicas (quando um consumidor tem seu crescimento ou dispersão interrompidos pela inexistência do organismo que lhe serve de alimento)."
  },
  {
    "title": "Barreira ecológica",
    "description": "Obstáculos naturais ou resultantes de ações humanas com o objetivo de definir limites biogeográficos de expansão das espécies."
  },
  {
    "title": "Barreiro",
    "description": "Porção de terreno situado em várzea, próximo ao litoral."
  },
  {
    "title": "Basalto",
    "description": "Rocha de origem ígnea, de grande dureza, tendo como minerais essenciais o piroxênio augítico, feldspato, labradorita e anortita."
  },
  {
    "title": "Base de morro",
    "description": "Plano horizontal definido por planície ou superfície de lençol d'água adjacente ou, nos relevos ondulados, pela cota da depressão mais baixa ao seu redor. Também chamado monte ou montanha (resolução conama n.° 303/2002, art. 2.°, vi)."
  },
  {
    "title": "Base genética",
    "description": "Variação genética presente em uma população. Quanto maior for a amplitude da variação genética maior será a capacidade de a população resistir e se adaptar às alterações ambientais, assegurando a sua perpetuação."
  },
  {
    "title": "Basófilo",
    "description": "Organismo que se adapta à vida no solo ou em meio alcalino. Glóbulo branco de núcleo lobado que se cora principalmente pelos corantes básicos."
  },
  {
    "title": "Bateria",
    "description": "'a bateria é uma miniusina portátil que transforma energia química em elétrica' (ipt - instituto de pesquisas tecnológicas, 1995). é composta de eletrodos, eletrólitos e outros metais que são adicionados para controlar ou conter as reações químicas dentro dela, como o latão, o plástico, o papel e o aço. As pilhas e baterias, quando descartadas em lixões ou aterros sanitários, liberam componentes tóxicos que contaminam o solo, os cursos d'água e os lençóis freáticos, afetando a flora e a fauna das regiões circunvizinhas e o homem, pela cadeia alimentar. As mais utilizadas são baterias de: chumbo-ácido, óxido de mercúrio, níquel-cádmio e recarregáveis."
  },
  {
    "title": "Baterias de chumbo-ácido",
    "description": "Utilizadas em veículos (baterias de carro, por exemplo) e pelas indústrias (estacionárias), além de algumas filmadoras de modelo antigo. Essas baterias já possuem um sistema de recolhimento e reciclagem."
  },
  {
    "title": "Baterias de níquel-cádmio (Ni-Cd)",
    "description": "utilizadas por alguns celulares, telefones sem fio e aparelhos que usam sistemas recarregáveis."
  },
  {
    "title": "Baterias de óxido de mercúrio",
    "description": "Utilizadas em instrumentos de navegação e aparelhos de instrumentação e controle, são pilhas especiais que não são encontradas no comércio."
  },
  {
    "title": "Baterias recarregáveis",
    "description": "Podem ser divididas basicamente em dois tipos: as portáteis e as para aplicações industriais e propulsão. Representam hoje cerca de 8% do mercado europeu de pilhas e baterias. Esse tipo de bateria é amplamente utilizado em produtos que não podem falhar, como equipamentos médicos de emergência e em aviação."
  },
  {
    "title": "Baterias recarregáveis de níquel-cádmio (Ni-Cd)",
    "description": "Cerca de 70% das baterias recarregáveis são de Ni-Cd. O volume global de baterias recarregáveis vem crescendo ano a ano. As baterias de níquelcádmio têm um eletrodo de cd, que se transforma em cd(oh)₂, e outro de nio(oh), que se transforma em ni(oh)₂. O eletrólito é uma mistura de koh e lioh. Como as baterias de Ni-Cd apresentam problemas ambientais devido à presença do cádmio, outros tipos de baterias recarregáveis portáteis passaram a ser desenvolvidos. \\nreciclagem \\nassim como no caso geral de pilhas e baterias, já existem alguns métodos estudados para a reciclagem desse tipo de bateria, sendo os mais conhecidos a rota pirometalúrgica, a hidrometalúrgica e o processo químico.  \\nreciclagem pela rota hidrometalúrgica \\naté o momento não foi possível o desenvolvimento de um processo economicamente viável utilizando a rota hidrometalúrgica. \\nreciclagem pela rota pirometalúrgica \\ndá-se pela destilação do cádmio, utilizada na frança e na suécia. Esse processo faz uso de um forno totalmente fechado, no qual o cádmio é destilado a uma temperatura entre 850 a 900°c, conseguindo-se uma recuperação do cádmio superior a 99,95%. O níquel é recuperado em forno elétrico, por fusão e redução. \\nreciclagem pelo processo químico \\nprocesso de reprocessamento utilizado no brasil, por uma indústria química em Suzano (SP), onde as baterias são desmontadas, os metais são separados e sofrem uma reação química para a separação do cádmio e níquel e, após a calcinação, se obtêm os sais e óxidos metálicos de níquel e cádmio, que podem ser utilizados posteriormente nas indústrias de colorifícios para cerâmica, indústrias químicas, indústrias de refratários, de vidro, etc."
  },
  {
    "title": "Baterias recarregáveis de níquel-hidreto metálico (Ni-MH)",
    "description": "Aceitáveis em termos ambientais e tecnicamente podem substituir as de Ni-Cd em muitas de suas aplicações, mas o preço de sua produção ainda é elevado quando comparado ao das de Ni-Cd."
  },
  {
    "title": "Batial",
    "description": "Pertencente às porções profundas dos oceanos, ou seja, mar profundo."
  },
  {
    "title": "Batimetria",
    "description": "Medição ou informações derivadas das medidas de profundidade das águas em oceanos, mares ou lagos."
  },
  {
    "title": "Batólito",
    "description": "Intrusão de material vulcânico em fendas da crosta terrestre."
  },
  {
    "title": "Bauxita",
    "description": "Mineral rico em óxido de alumínio hidratado (al₂0 ₃). (h₂o)ₙ, do qual se obtém, após processo eletrolítico, o alumínio puro."
  },
  {
    "title": "Bentônico",
    "description": "Refere-se ao fundo do mar ou de qualquer corpo de água estacionário. O mesmo que bêntico."
  },
  {
    "title": "Bentos",
    "description": "Seres (animais, vegetais e microrganismos) que vivem no fundo de lagos, rios e de oceanos. Vivem dos restos de animais e vegetais encontrados nas águas e apresenta rica biodiversidade."
  },
  {
    "title": "Benzeno",
    "description": "Hidrocarboneto obtido a partir de alcatrão de hulha ou petróleo, incolor e aromático, altamente tóxico. é utilizado na fabricação de anilinas, corantes, estireno e como aditivo de carburantes."
  },
  {
    "title": "Benzolismo",
    "description": "Doença provocada pela inalação, inoculação e ingestão de benzeno, principalmente da indústria siderúrgica, provocando a diminuição de glóbulos brancos no sangue (leucopenia)."
  },
  {
    "title": "Benzopireno",
    "description": "Produto cancerígeno que existe no ar poluído, gerado pela queima de tabaco, fabricação de asfalto, escapamento dos automóveis, entre outros."
  },
  {
    "title": "Beriliose",
    "description": "Doença do pulmão ou envenenamento resultante da aspiração de partículas do óxido de berílio."
  },
  {
    "title": "Berma",
    "description": "Encosta de praia que fica entre a arrebentação e a vista das dunas ou do cordão litorâneo (feema, 1985)."
  },
  {
    "title": "Betume",
    "description": "Substância natural, escura, pegajosa e inflamável, utilizado na pavimentação de ruas e estradas."
  },
  {
    "title": "BHC",
    "description": "Inseticida hidrocarboneto clorado, utilizado principalmente para controlar os insetos do algodão. Abreviação do 1,2,3,4,5,6 - hexaclorocicloexano. é altamente venenoso e de longa permanência no ambiente."
  },
  {
    "title": "Bioacumulação",
    "description": "Denominado também de bioampliação, é quando ocorre a impregnação e acumulação de substâncias tóxicas, tais como mercúrio nos organismos vivos (animais aquáticos ou terrestres e vegetais) ao longo da cadeia alimentar, contaminando inclusive o homem."
  },
  {
    "title": "Biocatalisador",
    "description": "Substâncias que desencadeiam reações bioquímicas no organismo,\" quando em pequenas quantidades, como é o caso dos hormônios, vitaminas, enzimas e outros."
  },
  {
    "title": "Biocenose",
    "description": "Denominada também de comunidade biológica, é o conjunto de espécies diferentes de animais e vegetais, que vivem juntos num mesmo meio, em uma associação constante e equilibrada."
  },
  {
    "title": "Biocida",
    "description": "Substâncias químicas como herbicidas, fungicidas, carrapaticidas, entre outros, que destroem vários tipos de organismos nocivos. O mesmo que pesticida."
  },
  {
    "title": "Biociclo",
    "description": "Ciclo biológico de um organismo; o mesmo que biosfera."
  },
  {
    "title": "Bioclima",
    "description": "Conjunto de condições climáticas de uma determinada região, que influi sobre o desenvolvimento dos ecossistemas e, em especial, sobre a saúde humana."
  },
  {
    "title": "Bioclimatologia",
    "description": "Termo relativo à pesquisa e avaliação da influência de fatores climáticos sobre o desenvolvimento dos organismos."
  },
  {
    "title": "Biocombustível",
    "description": "Também conhecido como \"combustível biológico”, tem origem vegetal ou animal, como cana-de-açúcar, derivados de leite, gordura animal, óleos vegetais é madeira, dentre outros, que atualmente estão sendo considerados uma alternativa viável para substituição do petróleo, com uma série de vantagens, tanto ambientais quanto econômicas e sociais."
  },
  {
    "title": "Biodefensivo",
    "description": "Defensivo agrícola biológico que age por meio de vírus, bactérias, fungos, protozoários, nematóides, artrópodes parasitários e predadores. é preferível aos agrotóxicos, pois apresenta menor risco de impacto ambiental."
  },
  {
    "title": "Biodegradação",
    "description": "Processo de decomposição dos compostos orgânicos pelos microrganismos."
  },
  {
    "title": "Biodegradabilidade",
    "description": "Capacidade de um produto ser degradado (decomposto), por ação de microrganismos em processos biológicos."
  },
  {
    "title": "Biodegradável",
    "description": "Denominação que indica substâncias que podem ser decompostas, em partículas menores e absorvidas nos processos biológicos pela ação dos microrganismos."
  },
  {
    "title": "Biodeterioração",
    "description": "Alteração de uma ou mais propriedades de um material, como resultado da ação de organismos vivos."
  },
  {
    "title": "Biodeteriorador",
    "description": "Organismo vivo que atua em materiais, alterando uma ou mais de suas propriedades."
  },
  {
    "title": "Biodigestor",
    "description": "Termo referente à técnica utilizada no processo de decomposição de materiais orgânicos por microrganismos, gerando gás metano que pode ser utilizado como combustível e, também, para produzir amoníaco, cloreto de hidrogênio e metanol."
  },
  {
    "title": "Biodiesel",
    "description": "Combustível para motores a combustão interna com ignição por compressão, biodegradável e derivado de fontes renováveis de origem vegetal (óleos de mamona, dendê ou palma, girassol, babaçu, amendoim, soja, entre outros) ou de gordura animal (banha). O biodiesel pode substituir, total ou parcialmente, o óleo diesel de petróleo em motores ciclodiesel automotivos (caminhões, tratores, camionetas, automóveis) ou estacionários (geradores de eletricidade e de calor). O biodiesel pode ser usado puro ou misturado em diversas proporções: a mistura de 2% de biodiesel com o restante de diesel de petróleo é chamada de b2; sucessivamente até o biodiesel puro, ou b100."
  },
  {
    "title": "Biodiversidade",
    "description": "O mesmo que diversidade biológica, isto é, refere-se a: variedade de vida no planeta, incluindo a variedade genética, dentro das populações e das espécies; variedade de espécies da flora, da fauna, fungos macroscópicos e microrganismos; variedade de comunidades, hábitats e ecossistemas (terrestres, marinhos e outros aquáticos) formados pelos organismos vivos; variedade de funções ecológicas desempenhadas pelos organismos nos ecossistemas; e diversidade de interações entre espécies e ecossistemas. Biodiversidade refere-se, também, tanto ao número (riqueza) de diferentes categorias biológicas quanto à abundância relativa (equitabilidade) dessas categorias; e inclui variabilidade em nível local (alfadiversidade), complementaridade biológica entre hábitats (betadiversidade) e variabilidade entre paisagens (gamadiversidade). A biodiversidade deve ser considerada como um capital natural. E, nesse sentido, é preciso ampliar a base de conhecimento sobre a biodiversidade para a implantação de um novo modelo de desenvolvimento que terá como premissa básica o uso sustentável desse capital natural."
  },
  {
    "title": "Biodiversidade brasileira",
    "description": "O brasil possui cerca de 15 a 20% do número total de espécies vivas existentes no planeta. O território do país conta com alguns dos ecossistemas mais ricos do planeta, em número de espécies vegetais: a floresta amazônica, a mata atlântica e o cerrado estão localizados no brasil. Apenas a amazônia brasileira compreende cerca de 26% das florestas tropicais remanescentes no planeta."
  },
  {
    "title": "Biodiversidade planetária",
    "description": "Os cientistas calculam que a biodiversidade do planeta possa alcançar valores muitos elevados, admitindo-se uma amplitude que vai de 10 a 100 milhões de espécies. A realidade dos fatos, entretanto, é que o número de espécies conhecidas até hoje, em todo o planeta, está em torno de 1,7 milhão, atestando o elevado grau de desconhecimento da totalidade da biodiversidade existente, especialmente nas regiões tropicais. Estima-se que 1.000 espécies são extintas por ano no planeta; ou seja, 3 por dia. Se a destruição dos ambientes continuar no ritmo atual calcula-se que, até o ano de 2015, entre 4 e 8% das espécies vivas existentes nas florestas tropicais podem vir a desaparecer, muitas delas antes mesmo de terem sido identificadas, descritas e estudadas."
  },
  {
    "title": "Bioecologia",
    "description": "Estudo da relação entre o meio ambiente, animais e plantas que ali se encontram."
  },
  {
    "title": "Bioengenharia",
    "description": "Tecnologia que emprega processos químicos ou genéticos na produção de drogas ou alimentos."
  },
  {
    "title": "Bioensaio",
    "description": "Determinação da eficiência relativa de uma substância com o emprego de organismos vivos."
  },
  {
    "title": "Bioética",
    "description": "Campo de estudo criado a partir da discussão dos problemas e implicações morais e éticas despertados com o desenvolvimento de pesquisas científicas e aplicadas em biologia e medicina. O termo passou a ser utilizado a partir dos anos 70, mas suas diretrizes filosóficas começaram a ser discutidas como tal a partir da divulgação dos experimentos médicos nazistas, realizados durante a segunda guerra mundial. A bioética preconiza que o desenvolvimento e o progresso da ciência e da tecnologia devem ser transparentes, controlados e acompanhados pelas sociedades humanas de maneira que as novas descobertas e suas possíveis aplicações e efeitos sobre a humanidade ou sobre os ambientes, não fiquem sujeitos a interesses particulares ou escusos. Hoje, as discussões da bioética envolvem questões polêmicas e de grande repercussão na mídia e na opinião pública, tais como: a utilização de seres vivos, de embriões e de células-tronco em experimentos científicos; a legitimidade moral e ética da prática – legalizada ou não-do aborto ou da eutanásia; as implicações éticas da pesquisa e da prática de experimentos no campo da genética, incluindo a clonagem, a reprodução assistida é a produção de organismos transgênicos; os critérios que norteiam a distribuição de recursos em saúde pública; a ética médica e a relação entre médicos e pacientes, especialmente em relação à autonomia do paciente frente aos tratamentos a que ele será submetido, entre outras."
  },
  {
    "title": "Biofármaco",
    "description": "O avanço científico tem permitido o emprego industrial de microrganismos ou células modificadas geneticamente, aos quais denominamos biofármacos, tendo em vista a produção de proteínas de interesse em diversas áreas e, em especial, na saúde humana. Esta tecnologia permite produzir proteínas idênticas às naturais, bem como elaborar outras totalmente novas, através da inserção de genes nestes microrganismos ou células. Tais moléculas podem se revelar mais vantajosas do que as naturais para uma determinada função, por exemplo, maior atividade biológica, maior vida média ou menos efeitos colaterais. No brasil, o instituto de pesquisa fiocruz (fundação oswaldo cruz), sediado no rio de janeiro, lidera o seleto grupo nacional de detentores da tecnologia para a produção de biofármacos."
  },
  {
    "title": "Biofertilizante",
    "description": "Produto que contenha princípio ativo apto a melhorar, direta ou indiretamente, o desenvolvimento das plantas (lei N.º 6.894/80)."
  },
  {
    "title": "Biofiltro",
    "description": "Filtro provido de microrganismos aeróbios (que precisam de oxigênio para viver), a fim de eliminar o odor de gases e de misturas que exalam mau cheiro."
  },
  {
    "title": "Biófito",
    "description": "Organismos que são parasitas de vegetais."
  },
  {
    "title": "Biogás",
    "description": "Gás, geralmente metano, obtido pela fermentação da matéria orgânica, por microrganismos e que pode ser utilizado como combustível."
  },
  {
    "title": "Biogênese",
    "description": "Teoria que admite que os seres vivos somente se originam pela reprodução de outros seres vivos."
  },
  {
    "title": "Biogeocenose",
    "description": "Processo de interação entre o ambiente e as populações presentes no meio, formando um sistema contínuo e dinâmico."
  },
  {
    "title": "Biogeografia",
    "description": "Estudo multidisciplinar, que analisa a distribuição atual e passada de plantas e animais, divididas em zoogeografia e fitogeografia."
  },
  {
    "title": "Biogeoquímico",
    "description": "Reações no meio abiótico, desempenhada pelos seres vivos (microrganismos)."
  },
  {
    "title": "Bioindicadores",
    "description": "Espécies animais ou vegetais que indicam precocemente a existência de modificações de um ambiente antes que se agravam, e determinam qual o tipo de poluição está provocando essas modificações."
  },
  {
    "title": "Bioindústria",
    "description": "Indústria que tem como objetivo a produção de organismos vivos."
  },
  {
    "title": "Bioinseticida",
    "description": "Inseticida que utiliza organismos biológicos."
  },
  {
    "title": "Biologia",
    "description": "Ciência que estuda a vida e os seres vivos."
  },
  {
    "title": "Biologia de conservação",
    "description": "Enfoque da biologia dirigida ao estudo das espécies, comunidades e ecossistemas que estão sendo perturbados direta ou indiretamente. Sua finalidade é providenciar princípios, diretrizes e mecanismo para preservação da diversidade biológica."
  },
  {
    "title": "Biologia diferencial",
    "description": "Estudo do ser humano em relação a sua constituição, temperamento e caráter. Também chamada biotipologia."
  },
  {
    "title": "Biologia espacial",
    "description": "Estudo de como a vida poderia apresentar-se no espaço."
  },
  {
    "title": "Biologia marinha",
    "description": "Ciência que pesquisa os seres vivos marinhos."
  },
  {
    "title": "Biologia molecular",
    "description": "Nos seres vivos, é o estudo da estrutura e funcionamento das moléculas e sua formação no interior das células."
  },
  {
    "title": "Bioluminescência",
    "description": "Capacidade que um organismo possui para emitir luz através de processos químicos, que ocorrem em seus próprios tecidos. A maioria dos animais em que ocorre a bioluminescência vive no mar. Outros podem ser encontrados em terra, como é o caso do vagalume e de alguns microrganismos, como fungos e bactérias."
  },
  {
    "title": "Bioma",
    "description": "Amplo conjunto de ecossistemas, em vasta extensão geográfica, abarcando tipos fisionômicos semelhantes de vegetação, definindo, assim, condições ambientais características. é a unidade ecológica imediatamente superior ao ecossistema, podendo ser terrestre ou aquático. Um bioma abarca o conjunto de seres vivos (fauna, flora e microrganismos) próprios de uma determinada região, em condições climáticas, geográficas e históricas semelhantes, apresentando uma diversidade biológica própria."
  },
  {
    "title": "Biomas brasileiros",
    "description": "Em mais de 8.500.000 km², o território brasileiro abriga 8 biomas e suas respectivas zonas de transição, subdivididos em 49 ecorregiões já classificadas, abrangendo incalculáveis ecossistemas. São eles: mata atlântica, floresta com araucárias, pampas, pantanal, cerrado, caatinga, floresta amazônica e zona costeira"
  },
  {
    "title": "Biomassa",
    "description": "Quantidade de matéria orgânica e inorgânica existente nos seres vivos em determinado local."
  },
  {
    "title": "Biomonitoramento",
    "description": "monitoramento ambiental realizado através de seres vivos, para avaliar a qualidade do ecossistema."
  },
  {
    "title": "Biometria",
    "description": "Ramo da ciência que na biologia faz o cálculo estatístico do provável tempo de vida dos seres."
  },
  {
    "title": "Bionte",
    "description": "Ser vivo individual e independente."
  },
  {
    "title": "Biopirataria",
    "description": "Termo relativo ao contrabando de diversas formas de vida da flora e fauna de um determinado bioma, para fins de pesquisa ou comercialização."
  },
  {
    "title": "Bioprospecção",
    "description": "Qualquer atividade de pesquisa com recursos genéticos e derivados, com propósitos comerciais (na indústria farmacêutica, agropecuária, química, etc.)."
  },
  {
    "title": "Bioquímica",
    "description": "Ciência que estuda os processos químicos que ocorrem nos organismos vivos."
  },
  {
    "title": "Biorremediação",
    "description": "Introdução de ar e nutrientes no solo contaminado para o desenvolvimento de microrganismos. Indicada para o tratamento do solo no próprio local de origem (in situ) ou quando removido para locais mais adequados (ex situ)."
  },
  {
    "title": "Biorritmo",
    "description": "Denominação que indica atividade periódica nos seres vivos, inclusive o homem, que controla os processos biológicos."
  },
  {
    "title": "Biosfera",
    "description": "\"bio\" vem do grego e quer dizer vida; assim, biosfera significa \"esfera da vida\": é o espaço na superfície de nosso planeta em que a vida é possível. Se comparada com o tamanho da terra, a biosfera é uma camada muito fina. Para que nessa estreita faixa possa existir vida, é preciso que o equilíbrio e as características básicas do conjunto dos fatores bióticos (seres vivos) e abióticos (clima, ar, água, solo, etc.) sejam mantidos. Ultimamente, a produção e o uso de energia e de matérias-primas, bem como o uso intensivo de algumas tecnologias de produção industrial e agrícola estão mudando as condições da biosfera. Essas mudanças podem chegar a ser irreversíveis, inviabilizando a vida sob a forma em que os seres humanos atualmente sobrevivem."
  },
  {
    "title": "Biossíntese",
    "description": "Relativo ao processo de produção de qualquer substância orgânica (proteínas, lipídios, glicídios) pelas células."
  },
  {
    "title": "Biostasia",
    "description": "Equilíbrio ecológico e climático."
  },
  {
    "title": "Biota",
    "description": "Conjunto de seres vivos (plantas, animais e microrganismos) que habitam uma dada região, província, área biogeográfica ou ecossistema, e sua estreita relação com os fatores bióticos e abióticos do ambiente."
  },
  {
    "title": "Biotecnologia",
    "description": "Área de conhecimento que abrange o conjunto de tecnologias relacionadas ao desenvolvimento de produtos ou serviços por processos biológicos, utilizando procedimentos e ferramentas tais como marcadores moleculares (úteis nos testes de paternidade), cultura de tecidos (úteis na preservação da biodiversidade) e engenharia genética (útil no desenvolvimento de variedades para produção de alimentos mais saudáveis e nutritivos). A biotecnologia tem aplicação nas indústrias farmacêutica e alimentícia, na medicina nuclear, em pesquisas genéticas e na manipulação de genomas. A biodiversidade é considerada um trunfo competitivo nas políticas de biotecnologia, o que coloca o brasil numa posição de vantagem em relação aos demais países nesse setor, uma vez que o território nacional abriga aproximadamente 20% de toda a biodiversidade do planeta."
  },
  {
    "title": "Biotério",
    "description": "Edificação com instalações especiais para criar e manter animais (cobaias) para pesquisas de laboratório."
  },
  {
    "title": "Biótico",
    "description": "Atributo dos elementos de um ecossistema que têm vida. Designa, também, um ambiente que possui seres vivos ou todos os organismos vivos do planeta."
  },
  {
    "title": "Biótipo",
    "description": "Termo muito utilizado para referir a aparência dos indivíduos de modo geral."
  },
  {
    "title": "Biótopo",
    "description": "Área com características físicas, químicas e condições ambientais uniformes essenciais à vida."
  },
  {
    "title": "Bissinose",
    "description": "Doença pulmonar oriunda da inalação de poeira da manufatura têxtil (algodão e linho)."
  },
  {
    "title": "Bloom",
    "description": "Proliferação exagerada de algas ou plantas aquáticas em lagos ou lagoas, muitas vezes provocada pelo acréscimo de compostos de fósforo nas águas, provenientes de lixo, esgoto ou lixiviação da lavoura. Também chamada de floração de algas."
  },
  {
    "title": "Boca-de-lobo",
    "description": "Também chamado \"bueiro\". Construção especial localizada na sarjeta, com a função de captar as águas pluviais (chuva)."
  },
  {
    "title": "Bocaina",
    "description": "Termo regional descritivo usado no sul do brasil para designar colo ou garganta, enquanto na amazônia e no maranhão significa foz de um rio ou, ainda, a entrada de um lago que se comunica por um desaguadouro com o rio."
  },
  {
    "title": "Bolor",
    "description": "Fungos que se desenvolvem na superfície de materiais formando uma superfície de aspecto empoeirado, conhecido como mofo."
  },
  {
    "title": "Bomba atômica",
    "description": "Arma nuclear de alto poder destrutivo. A primeira bomba atômica foi lançada sobre. Hiroshima, em 1945, durante a segunda guerra mundial, pelos estados unidos. Uma guerra nuclear de grandes proporções resultaria num efeito desastroso sobre o clima mundial, o que poderia resultar na extinção da civilização humana."
  },
  {
    "title": "Bomba de nêutrons",
    "description": "Variedade da bomba atômica, menor e mais fraca,que provoca uma emissão muito grande de radiação, especialmente de nêutrons, que matam, mais facilmente, os seres vivos. Ao final da explosão,a radiação residual é muito pequena, daí ser chamada \"bomba limpa\", o que possibilita uma rápida ocupação do campo de batalha."
  },
  {
    "title": "Boom",
    "description": "Expansão exagerada ou aumento rápido. Termo inglês utilizado para explosão demográfica como sendo boom demográfico."
  },
  {
    "title": "Borboletário",
    "description": "Trata-se de um local para criação de borboletas, com a finalidade de estudos, ecoturismo, educação ambiental e preservação das espécies muito difundido nos estados unidos, costa rica, brasil e outros países."
  },
  {
    "title": "Borracha",
    "description": "Matéria-prima retirada do látex extraído da seringueira."
  },
  {
    "title": "Bosque",
    "description": "Tipo de floresta com a vegetação mais espaçada."
  },
  {
    "title": "Botânica",
    "description": "Ramo da biologia dedicado às plantas, em que se utilizam os métodos investigativos das outras ciências naturais."
  },
  {
    "title": "Botulismo",
    "description": "Intoxicação provocada pela ingestão de carnes, peixes ou vegetais em más condições de conservação, que liberam toxinas bacterianas."
  },
  {
    "title": "Brejo",
    "description": "Pântano, áreas úmidas e enlameadas, coberto com vegetação própria, predominando aguapés, lírios-do-brejo, taboa e matagal."
  },
  {
    "title": "Breu",
    "description": "Substância muito escura que se adquire da destilação da madeira ou por solventes de tocos de espécies altamente resinosas."
  },
  {
    "title": "Brisa",
    "description": "Aragem, vento brando e fresco mais perceptível à beira-mar, com velocidade de 2 a 6 km/h."
  },
  {
    "title": "Brisa maritima",
    "description": "Brisa que sopra do mar para a terra e ocorre durante o dia."
  },
  {
    "title": "Brisa terrestre",
    "description": "Brisa que sopra da terra para o mar e ocorre durante a noite."
  },
  {
    "title": "Bromelláceas",
    "description": "Família de plantas, na qual o abacaxi constitui o exemplo mais conhecido."
  },
  {
    "title": "Broto",
    "description": "Que nasce, desabrocha, sai de uma planta."
  },
  {
    "title": "Brucelose",
    "description": "Moléstia infecciosa provocada por bactérias do gênero brucella."
  },
  {
    "title": "Bruma",
    "description": "Cerração pouco densa, neblina, nevoeiro sobre lagos e pântanos. Ausência de luminosidade na atmosfera provocada por partículas carregadas pelo ar (poluição, poeira) ou névoa fina."
  },
  {
    "title": "Buraco na camada de ozônio",
    "description": "Abertura resultante da redução da camada de ozônio na estratosfera. Essa camada é essencial à preservação da vida do planeta, porque filtra os raios ultravioleta do sol, mortíferos às células. A poluição provocada pela atividade humana acelera o processo de ampliação do buraco na camada de ozônio. A emissão de certos tipos de gases, como por exemplo, os clorofluorcarbonetos (cfcs), resulta em reações químicas as quais diminuem a camada de ozônio na estratosfera, formando buracos, daí a origem do seu nome."
  },
  {
    "title": "Bússola",
    "description": "Caixa com agulha magnética montada sobre eixo vertical, para indicar o rumo e a orientação."
  },
  {
    "title": "Bromélia",
    "description": "As bromélias são plantas ornamentais pertencentes à família Bromeliaceae. Elas são conhecidas por suas folhas dispostas em roseta, formando uma espécie de reservatório central que acumula água, proporcionando um habitat único para diversas espécies de animais e insetos. Muitas bromélias são nativas das regiões tropicais e subtropicais das Américas, e são apreciadas tanto por sua beleza como por seu papel no ecossistema."
  },
  {
    "title": "Baleia Jubarte",
    "description": "A baleia jubarte (Megaptera novaeangliae) é uma espécie de baleia conhecida por suas acrobacias impressionantes, como saltos e batidas de cauda. Elas são encontradas em oceanos de todo o mundo e são especialmente conhecidas por suas migrações de longa distância. As jubartes são baleias filtradoras, alimentando-se principalmente de pequenos peixes e krill. São uma atração comum em atividades de observação de baleias devido ao seu comportamento peculiar."
  },
  {
    "title": "Babassu",
    "description": "O babassu (Orbignya phalerata) é uma palmeira nativa da região amazônica e do cerrado brasileiro. Suas sementes produzem um óleo conhecido como óleo de babassu, amplamente utilizado na indústria de cosméticos e alimentos. A árvore desempenha um papel significativo na subsistência de comunidades locais, fornecendo não apenas óleo, mas também fibras, alimentos e materiais de construção."
  },
  {
    "title": "Boto-cor-de-rosa",
    "description": "O boto-cor-de-rosa (Inia geoffrensis), também conhecido como boto-vermelho, é um cetáceo de água doce encontrado nas bacias dos rios Amazonas e Orinoco na América do Sul. Ele é conhecido por sua coloração rosada distintiva e é um dos golfinhos de rio mais conhecidos. Na mitologia amazônica, o boto-cor-de-rosa é frequentemente associado a lendas e histórias folclóricas, sendo considerado um ser mágico e transformador."
  },
  {
    "title": "Bromeliácea",
    "description": "A família Bromeliaceae compreende uma grande variedade de plantas tropicais, incluindo as populares bromélias. Essas plantas são conhecidas por suas características únicas, como folhas dispostas em roseta que formam um reservatório central. Além das bromélias ornamentais, a família inclui muitas espécies adaptadas a diferentes habitats, desde áreas úmidas até regiões de altitude. Algumas bromeliáceas desempenham papéis importantes na ecologia, fornecendo habitat e alimento para diversas formas de vida selvagem."
  },
  {
    "title": "Bugio",
    "description": "O bugio é um gênero de macacos do Novo Mundo pertencente à família Atelidae. Esses primatas são encontrados em florestas tropicais da América do Sul e são reconhecidos por seus longos membros e uma cauda preênsil. Eles vivem em grupos sociais e são herbívoros, alimentando-se principalmente de frutas, folhas e brotos. O bugio também é conhecido por seus vocalizações distintivas, que podem ser ouvidas a longas distâncias na floresta."
  },
  {
    "title": "Bromeliário",
    "description": "Um bromeliário é um habitat especializado que se forma em torno das bromélias, especialmente aquelas que acumulam água em suas rosetas. Esses bromeliários podem servir como microecossistemas, abrigando uma variedade de organismos, incluindo insetos, anfíbios e até mesmo pequenos mamíferos. A relação simbiótica entre as bromélias e os organismos que habitam o bromeliário é um exemplo fascinante de interdependência na natureza."
  },
  {
    "title": "Bromelina",
    "description": "A bromelina é uma enzima proteolítica encontrada no suco de certas frutas tropicais, especialmente em abacaxis. Essa enzima tem propriedades digestivas e é frequentemente usada como suplemento alimentar. Além disso, a bromelina tem aplicações na indústria alimentícia e de beleza, sendo utilizada como amaciante de carnes e agente esfoliante em produtos de cuidados com a pele."
  },
  {
    "title": "Beija-flor",
    "description": "Os beija-flores, também conhecidos como colibris, são pequenos pássaros conhecidos por sua habilidade de pairar no ar e por suas cores vibrantes. Eles se alimentam principalmente de néctar de flores usando seus bicos longos e finos, desempenhando um papel crucial na polinização de muitas plantas. Existem centenas de espécies de beija-flores distribuídas nas Américas, e eles são apreciados por sua beleza e agilidade."
  },
  {
    "title": "Bromelioideae",
    "description": "Bromelioideae é uma subfamília de plantas pertencente à família Bromeliaceae. Inclui uma ampla variedade de gêneros e espécies de plantas tropicais, muitas das quais são conhecidas por suas folhas peculiares dispostas em roseta. Algumas espécies dentro da subfamília têm importância econômica, como a Ananas comosus, que é a planta do abacaxi, cultivada por seu fruto suculento e doce."
  },
  {
    "title": "Bacaba",
    "description": "A bacaba é uma palmeira encontrada na região amazônica e é conhecida por seus pequenos frutos roxos. O fruto da bacaba é frequentemente utilizado na produção de bebidas, como o vinho de bacaba, e também na fabricação de alimentos e produtos cosméticos. Além disso, a palmeira desempenha um papel importante na ecologia da floresta amazônica, fornecendo alimento para muitas espécies de animais."
  },
  {
    "title": "Bicho-preguiça",
    "description": "O bicho-preguiça é um mamífero arborícola encontrado nas florestas tropicais das Américas. Conhecido por seu comportamento lento e por passar a maior parte do tempo nas árvores, o bicho-preguiça alimenta-se principalmente de folhas. Sua lentidão é uma adaptação para conservar energia, uma vez que a dieta de folhas é relativamente pobre em nutrientes. Existem diferentes espécies de bicho-preguiça, algumas das quais estão ameaçadas de extinção."
  }
]
