[
  {
    "title": "tabagismo",
    "description": "Toxicomania caracterizada pela dependência psicológica e fisiológica do consumo do tabaco, através da inalação da nicotina contida em cigarros, charutos, cachimbos, etc. O abuso do tabaco é prejudicial à saúde, podendo produzir intoxicações agudas ou crônicas."
  },
  {
    "title": "tabatinga",
    "description": "Argila branca ou amarela, com pouca fertilidade, encontrada nos cerrados e caatingas."
  },
  {
    "title": "tabuleiro ou chapada",
    "description": "Formas topográficas que se assemelham a planaltos, com declividade inferior a 10% (aproximadamente 6°) e ex- tensão superior a 10 hectares, terminadas de forma abrupta; a chapada se caracteriza por grandes superfícies a mais de 600 metros de altitude (Resolução CONAMA n.º 004/85)."
  },
  {
    "title": "talga",
    "description": "Floresta boreal ou floresta de coníferas. Formação vegetal de tipo florestal que recobre uma larga faixa nas altas altitudes do hemisfério norte, ao sul do domínio da tundra. Floresta com predominância de coníferas (pinheiros, abetos, choupos, lárices). Seu solo é impermeável, pobre em elementos naturais, gelado mais da metade do ano, impróprio para a agricultura. Rica fauna (martas, lontras, ursos). Em direção ao sul sofre transição para a floresta latifoliada caducifólia dos climas temperados. A taiga atinge o norte da Ásia (Sibéria), da Europa (Escandinávia e Rússia) e da América do Norte (Alasca e Canadá)."
  },
  {
    "title": "talassociclo",
    "description": "Biociclo marinho."
  },
  {
    "title": "talossocrático",
    "description": "Alongamento de áreas oceânicas em relação a áreas continentais."
  },
  {
    "title": "talude",
    "description": "Termo relativo à inclinação de um terreno na região basal de uma montanha ou encosta, que apresenta um depósito de detritos."
  },
  {
    "title": "talude continental",
    "description": "Encosta da plataforma continental com declive acentuado que mergulha na zona abissal oceânica."
  },
  {
    "title": "talvegue",
    "description": "Linha de maior profundidade no leito fluvial ou de maior declive de um vale, para a qual convergem águas correntes."
  },
  {
    "title": "tamponar",
    "description": "Manter fixo o pH de uma solução dentro de um intervalo."
  },
  {
    "title": "tanino",
    "description": "Substância complexa, solúvel em água e adstringente, contida em certos vegetais, que se caracteriza pela propriedade de coagular as albuminas e transformar a pele em couro (Instrução Normativa IBDF 1/80)."
  },
  {
    "title": "tanque de resíduos",
    "description": "Qualquer tanque destinado especificamente a depósito provisório dos líquidos de drenagem e lavagem de tanques e outras misturas e resíduos (Lei n.º 9.966/00)."
  },
  {
    "title": "tanque de sedimentação",
    "description": "Represa de pequenas dimensões utilizada para dividir substâncias das partículas suspensas de um meio líquido. Tanque de purificação mecânica para separar substâncias que não se dissolvem em correntes de água."
  },
  {
    "title": "taxonomia",
    "description": "Ciência responsável pela classificação e identificação dos seres vivos."
  },
  {
    "title": "taxon ou taxa",
    "description": "Grupo de organismos com uma ou mais características comuns, com alguma identidade formal (espécie, gênero, família, classe, reino), cujas características os distinguem uns dos outros."
  },
  {
    "title": "tecido",
    "description": "Conjunto de células, com mesma origem embrionária, que executam, em conjunto, uma dada função."
  },
  {
    "title": "técnica de captura",
    "description": "Método de eliminar determinada praga de forma que não agrida o meio ambiente (captura, manejo, cura, confinamento de animais silvestres)."
  },
  {
    "title": "técnica de previsão de impacto",
    "description": "Mecanismos técnicos destinados a prever a magnitude dos impactos ambientais afetados por uma ação."
  },
  {
    "title": "técnica do radiocarbono",
    "description": "Processo que utiliza o carbono radioativo (carbono-14) para medir a absorção do dióxido de carbono classificado, com o objetivo de calcular a produtividade primária para os ecossistemas aquáticos."
  },
  {
    "title": "tecnologia",
    "description": "Uso dos conhecimentos científicos na geração de produtos e técnicas para melhorar e facilitar a vida dos seres humanos."
  },
  {
    "title": "tecnologia alternativa",
    "description": "Método não tradicional de ciência aplicada que permite o maior controle individual possível por seus usuários. Normalmente usa fontes de energia renováveis e tem como meta produzir pouquíssima poluição ou reduzir os impactos globais negativos."
  },
  {
    "title": "tecnologia da madeira",
    "description": "Aprimoramento da produção e da qualidade do produto nas indústrias madeireira, moveleira, de papel e celulose e de resinas e óleos essenciais, de forma a reduzir o consumo de matéria- prima."
  },
  {
    "title": "tecnologia ecologicamente viável",
    "description": "Conhecimento científico aplicado em inúmeros campos da economia, desde a informática até a biotecnologia. São tecnologias que visam não apenas a criação de produtos que melhorem e facilitem a vida, mas que gerem menos poluição, que consumam menos matéria-prima e energia, que sejam bens duráveis e recicláveis. Sua aplicação objetiva reduzir o impacto ambiental."
  },
  {
    "title": "tecnologia social",
    "description": "Conjunto de técnicas, metodologias transformadoras, desenvolvidas e/ou aplicadas na interação com a população e apropriadas por ela, que representam soluções para inclusão social e melhoria das condições de vida (ITS)."
  },
  {
    "title": "tecnológico",
    "description": "Que diz respeito à tecnologia."
  },
  {
    "title": "tecnosfera",
    "description": "Sistema tecnológico montado pelo ser humano."
  },
  {
    "title": "tectônica",
    "description": "Parte da Geologia que estuda as estruturas da crosta terrestre."
  },
  {
    "title": "tectonismo",
    "description": "Forças advindas do interior da Terra que atuam sobre a crosta terrestre, podendo provocar dobramentos, enrugamento, fossas etc., modificando a paisagem original."
  },
  {
    "title": "tela alimentar",
    "description": "Sinônimo de cadeia alimentar, onde cada indivíduo pertence a uma etapa da cadeia alimentar, que basicamente são: os produtores primários, consumidores primários e decompositores."
  },
  {
    "title": "temperatura",
    "description": "Aquilo que determina a transferência de calor de um corpo mais quente para um corpo mais frio até atingir o equilíbrio térmico de ambos. É determinada pela energia cinética média nas moléculas da substância que está sendo mensurada; é medida por um termômetro calibrado por uma escala de graus, como as escalas Celsius, Fahrenheit ou Réaumur. Em termodinâmica utiliza-se a temperatura absoluta dada em graus Kelvin."
  },
  {
    "title": "tempestade",
    "description": "Expressão utilizada para definir o fenômeno natural que se caracteriza por ventos fortes, acompanhada por intensas chuvas, normalmente, associada a raios e trovões."
  },
  {
    "title": "tempo de geração",
    "description": "Período compreendido do nascimento de um ser até o momento em que ele gera seu primeiro descendente."
  },
  {
    "title": "tempo de geração de corte",
    "description": "Período médio compreendido do nascimento de um organismo- pai até o nascimento de sua progênie."
  },
  {
    "title": "tempo de rotação",
    "description": "Período compreendido desde o abate de uma árvore ou de uma floresta até o momento em que a árvore ou floresta, após ter renascido, atinge uma altura equivalente."
  },
  {
    "title": "tempo ecológico",
    "description": "Espaço de tempo calculado em cerca de dez gerações do período de vida de um organismo, normalmente variando de alguns anos até vários séculos."
  },
  {
    "title": "tempo geológico",
    "description": "Divisão do tempo que compreende vários períodos da história do planeta Terra, desde seu surgimento, até o início da história escrita."
  },
  {
    "title": "tempo médio de decomposição",
    "description": "\ncerâmica..........indeterminado \nchiclete..........5 anos\ncopo plástico..........50 anos \nfiltro de cigarro..........1 a 2 anos \nisopor..........8 anos \njornal..........6 meses \nlata de alumínio..........200 a 500 anos \nlata..........100 anos \nnáilon..........30 anos \nlixo radioativo..........250 anos ou mais \nlouça..........indeterminado \nrestos orgânicos..........2 a 12 meses \nembalagem longa vida..........mais de 100 anos \nvidro..........4000 anos"
  },
  {
    "title": "teratogênico",
    "description": "Agente físico, biológico ou químico como talidomida, mercúrio, radiações e doenças infecciosas (ex.: rubéola) que, quando absorvidas pelas células germinativas ou por gestantes, podem gerar descendentes com anomalias e o aparecimento de deformações graves."
  },
  {
    "title": "terebintina",
    "description": "Nome comum das resinas líquidas extraídas das árvores coníferas e terebintáceas."
  },
  {
    "title": "térmico",
    "description": "Que se refere ao calor."
  },
  {
    "title": "termoclina",
    "description": "Camada entre duas massas de água que divide uma região superior, morna, de uma região inferior, mais fria, na qual a temperatura diminui 1°C por metro de profundidade."
  },
  {
    "title": "termodinâmica",
    "description": "Parte da física que trata das relações existentes entre fenômenos mecânicos e térmicos."
  },
  {
    "title": "termoelétrica",
    "description": "Usina que produz eletricidade a partir do calor decorrente da queima de combustível."
  },
  {
    "title": "termômetro",
    "description": "Instrumento usado para medir a temperatura dos corpos."
  },
  {
    "title": "termorremediação",
    "description": "Fornos de queima que provocam a evaporação dos contaminantes voláteis no solo e sua posterior recuperação."
  },
  {
    "title": "termoscópio",
    "description": "Espécie de termômetro que serve para mediar a variação de temperatura entre dois meios."
  },
  {
    "title": "termosfera",
    "description": "Outra denominação para a ionosfera da Terra."
  },
  {
    "title": "terófita",
    "description": "Espécies vegetais que têm ciclo de vida anual."
  },
  {
    "title": "terra arável",
    "description": "Terra fértil; boa para o cultivo."
  },
  {
    "title": "terra preta",
    "description": "Solo fértil, rico em húmus."
  },
  {
    "title": "terraço",
    "description": "Superfície horizontal, composta de sedimentos ou modelada pela erosão fluvial, marinha ou lacustre, limitada por dois declives do mesmo sentido."
  },
  {
    "title": "terraço litorâneo",
    "description": "Superfície modelada pela erosão marinha que se apresenta horizontal ou com pequena inclinação; é formada por sedimentos."
  },
  {
    "title": "Terraços fluviais",
    "description": "Regiões planas, mais ou menos estreitas, margeando vales fluviais."
  },
  {
    "title": "terras e territórios indígenas",
    "description": "Terras tradicionalmente habitadas por grupos indígenas, em caráter permanente, utilizadas no desenvolvimento de suas atividades produtivas de caça, coleta e agricultura que são imprescindíveis para a manutenção de sua identidade cultural e reprodução física, segundo usos, costumes e tradições milenares. Trata-se, em geral, de grandes áreas de florestas, paisagens e ambientes naturais cuja preservação total (fauna e flora) é condição fundamental para a garantia do bem-estar e da sobrevivência das culturas indígenas."
  },
  {
    "title": "terremoto",
    "description": "Abalo sísmico originado no interior da Terra, provocando tremores na superfície, que podem se manifestar fortes ou fracos."
  },
  {
    "title": "terrenos de marinha",
    "description": "Terrenos com profundidade de até 33 metros, medidos horizontalmente a partir do nível médio da preamar, que circundam mares, rios, lagoas no continente ou em ilhas (até onde se sentem os efeitos das marés)."
  },
  {
    "title": "território",
    "description": "Em geografia, território significa uma extensão de terra, delimitada dentro de um campo de fronteiras naturais ou políticas, compreendendo todos os elemen- tos que estão em seu interior: o solo, o relevo, o clima, a atmosfera, as águas (salgadas, doces, subterrâneas, nascentes, etc.), os ecossistemas, a biodiversidade de fauna e flora e a organização humana (social, cultural, econômica, étnica e política) no espaço correspondente. No socioambientalismo, o conceito de território foi apropriado com essa conotação."
  },
  {
    "title": "tetracloreto de carbono",
    "description": "Também denominado de tetraclorometano (CCI₄) é uma substância líquida tóxica; foi muito utilizada na fabricação de produtos de limpeza domésticos e como solvente para limpeza a seco."
  },
  {
    "title": "tetróxido de nitrogênio",
    "description": "Substância poluente atmosférica (N₂O₄). Também é denominada de tetróxido de dinitrogênio, gerada em motores de combustão interna."
  },
  {
    "title": "tinta de estanho orgânico",
    "description": "Tinta utilizada nos cascos de navios para combater as cracas. Representa um grande perigo para a vida marinha, pois é tóxica."
  },
  {
    "title": "tolerância",
    "description": "Capacidade de suportar as variações ambientais em maior ou menor grau. Normalmente, para que possamos identificar os níveis de tolerância de um certo organismo, são utilizados os prefixo \"euri\", para classificar o amplo, ou \"esteno\", para o limitado."
  },
  {
    "title": "tolerância à droga",
    "description": "Capacidade de um organismo de suportar substâncias medicinais sem que ocorram efeitos colaterais."
  },
  {
    "title": "tolerante",
    "description": "Termo usado para se referir àquele que tem a capacidade de suportar tanto as condições ambientais, quanto situações ou produtos."
  },
  {
    "title": "tombamento",
    "description": "Medida administrativa governamental de proteção aos bens de valor artístico, histórico, cultural ou natural sendo uma das primeiras formas de proteger estes patrimônios."
  },
  {
    "title": "topografia",
    "description": "Representação de uma superfície, abrangendo seu relevo e a posição de seus elementos, sejam eles naturais ou realizados pelo homem. Descrição anatômica de qualquer parte do organismo humano."
  },
  {
    "title": "topologia",
    "description": "O mesmo que topografia."
  },
  {
    "title": "tora",
    "description": "Pedaço grande de tronco de madeira livre de ramificação."
  },
  {
    "title": "tornado",
    "description": "Tempestade violenta caracterizada por ventos fortes, que se movimentam em círculos formando um funil de nuvens de aproximadamente 100 m de diâmetro; a velocidade dos ventos pode variar de 64 a 420 km/h."
  },
  {
    "title": "toxafeno",
    "description": "Mistura complexa de derivados do canfeno clorado, contendo cerca de 68% de cloro, sendo insolúvel na água, mas altamente solúvel nos solventes orgânicos e óleos. É altamente persistente no ambiente e tóxico para os peixes. Muito utilizado no controle de insetos."
  },
  {
    "title": "toxicidade",
    "description": "Propriedade que determinadas substâncias possuem de provocar intoxicações no organismo vivo."
  },
  {
    "title": "toxicidade aguda",
    "description": "Qualquer efeito venenoso deter- minado pela única ingestão ou contaminação com uma dose letal de substância tóxica, produzido dentro de um certo período de tempo, dano biológico severo e, às vezes, morte."
  },
  {
    "title": "toxicidade crônica",
    "description": "Qualquer efeito venenoso determinado pela ingestão ou contaminação repetida de um produto tóxico, em um grande período de tempo."
  },
  {
    "title": "tóxico",
    "description": "Que tem a propriedade de envenenar, podendo ser substância química ou biológica."
  },
  {
    "title": "toxinas",
    "description": "Substâncias produzidas por determinados organismos que colocamem risco a saúde dos seres humanos e dos animais."
  },
  {
    "title": "tráfico de animais",
    "description": "Comércio proibido de espécies da fauna. Ver biopirataria e o anexo tráfico ilegal de ani- mais."
  },
  {
    "title": "transgênico",
    "description": "Denominação que se refere a um organismo geneticamente modificado (OGM) pelo intervenção humana através da utilização de modernas tecnologias de transferência de genes de uma espécie para outra."
  },
  {
    "title": "transversalidade",
    "description": "Conceito emprestado da geometria (aquilo que atravessa obliquamente uma região do espaço), a transversalidade passou a ser entendida de forma genérica como uma busca de integração de aspectos, elementos ou características que estavam isolados, em relação aos quais pode ser identificado algo em comum. Em pedagogia, a transversalidade é uma forma de organizar o trabalho didático integrando alguns temas nas áreas convencionais de tal forma que fiquem presentes em todas as disciplinas de estudo. No que diz respeito à elaboração de políticas públicas voltadas para o desenvolvimento de uma sociedade socioambientalmente sustentável, a adoção do enfoque transversal significa promover um planejamento integrado de todas as áreas governamentais, com o objetivo de mitigar impactos socioambientais indesejáveis e promover ações coerentes."
  },
  {
    "title": "Tratado da Antártida",
    "description": "Acordo em que o continente antártico é considerado zona neutra para objetivos pacíficos. Representa 10% do planeta, sendo desmilitarizado, prestando-se apenas a pesquisas, sem qualquer empreendimento nuclear ou exploração de petróleo. O acordo foi assinado em 1959 pela Nova Zelândia, Noruega, África do Sul, Reino Unido, Argentina, URSS, Áustria, Bélgica, Chile, França e Japão. Em 1977 também o assinou a Polônia, em 1979 a Alemanha Ocidental e em 1983, o Brasil e a Índia assinaram-no."
  },
  {
    "title": "Tratado de Educação Ambiental",
    "description": "O Tratado de Educação Ambiental para Sociedades Sustentáveis e Responsabilidade Global é um documento elaborado em conjunto por representantes de vários países participantes da Rio-92, produzido no Fórum das ONGs. Seu papel é nortear ações de educação ambiental nos países signatários. Segundo ele, os educadores se comprometem com o processo educativo transformador através do envolvimento pessoal para a criação de sociedades sustentáveis e equitativas. No Brasil o tratado tornou-se a carta de princípios da Rede Brasileira de Educação Ambiental - REBEA."
  },
  {
    "title": "tratamento de esgoto",
    "description": "Termo que se refere aos processos utilizados para a limpeza da água de esgoto. Compreende várias fases, entre as quais, o tratamento primário, retirada de sólidos maiores em suspensão; secundário, onde é estimulada a oxigenação da água; terciário ou avançado, que é o estágio final, o qual inclui a filtragem e o tratamento químico ou bioquímico do esgoto, destinado a remover compostos inorgânicos e nutrientes de plantas, especialmente, o fosfato e compostos nitrogenados."
  },
  {
    "title": "tratamento de resíduos industriais - adsorção",
    "description": "Consiste na utilização de carvão ativado ou resinas sintéticas para absorver contaminantes de resíduos aquosos. É uma técnica que envolve o uso de materiais finamente divididos ou microporosos que apresentem uma grande área de superfície ativa e que sejam adsorventes fortes. Baseia-se na fixação de átomos, moléculas e íons de um gás ou líquido, na superfície de um sólido. Aplica-se na remoção de PCB (policlorobifenil) e outros elementos orgânicos de águas industriais."
  },
  {
    "title": "tratamento de resíduos industriais - centrifugação",
    "description": "Processo que consiste na separação de sólidos e líquidos em um vaso rotativo. Os sólidos aderem às paredes do vaso. É aplicável ao desaguamento de lamas provenientes de precipitação."
  },
  {
    "title": "tratamento de resíduos industriais - decantação",
    "description": "Separação, pela ação da gravidade, das matérias em suspensão em um líquido de menor densidade. A velocidade de decantação depende da concentração (ela é favorecida pela diluição) e da dimensão das partículas ou dos aglomerados obtidos por coagulação ou floculação. Aplica-se à depuração das águas residuárias, através do emprego de tanques retangulares ou de decantadores circulares que funcionam de modo contínuo."
  },
  {
    "title": "tratamento de resíduos industriais - decloração",
    "description": "Consiste na remoção de cloro de compostos altamente clorados (PCBS-policlorobifenis). Aplica- se para remoção de PCB de óleo de transformadores."
  },
  {
    "title": "tratamento de resíduos industriais - desmineralização",
    "description": "Resulta da passagem da água através de leitos filtrantes de dois tipos diferentes de resina de permutadores de íons. O contato com um tipo de resina remove todos os íons metálicos - cálcio (Ca), magnésio (Mg), sódio (Na), ferro (Fe), manganês (Mn), e outros. Todos eles são cátions. Removidos os íons metálicos, a água é colocada em contato com um outro tipo de resina que remove ânions: cloretos, bicarbonatos, sulfatos, nitratos e outros. O grau de pureza atingido pela água após esse processo excede o da água destilada."
  },
  {
    "title": "tratamento de resíduos industriais - destilação",
    "description": "Processo de separação de componentes de uma solução, fundamentado na diferença de ponto de ebulição desses componentes. Esse processo ocorre em um equipamento denominado destilador. O processo de separação se dá em duas etapas. Na primeira etapa ocorre a vaporização do componente de menor ponto de ebulição em um recipiente denominado balão de destilação. Na segunda etapa os vapores deste componente mais volátil são conduzidos a um recipiente sob refrigeração denominado condensador, onde ocorre, como o próprio nome indica, a condensação desses vapores. A formação de depósito nas superfícies metálicas aquecidas é um dos principais entraves nas unidades de destilação e no custo do processo. Pode ser utilizado na remoção de componentes orgânicos com ponto de ebulição baixo misturados na água. Usado na indústria petroquímica para sepa- rar os subprodutos."
  },
  {
    "title": "tratamento de resíduos industriais - diálise",
    "description": "Difusão de partículas do soluto através de uma membrana semipermeável. A diálise separa pequenas moléculas e íons das grandes moléculas que formam os colóides. É empregado para a recuperação de álcalis, ácidos e cianetos."
  },
  {
    "title": "tratamento de resíduos industriais - encapsulamento",
    "description": "O tratamento visa modificar as características físicas e de manuseio dos resíduos, diminuir a área superficial através da qual possa ocorrer a transferência ou perda de poluentes, limitar a solubilidade ou desintoxicar quaisquer elementos perigosos contidos nos resíduos. A escolha do processo mais adequado varia de acordo com as características do resíduo a ser tratado, da quantidade a ser manuseada, da localização e das particularidades ambientais da área onde está disposto. O encapsulamento prepara os resíduos industriais para disposição final em aterros ou no sítio remediado, após reduzir a mobilidade e toxicidade dos contaminantes presentes em sua composição. O processo compreende dois estágios, que utilizam materiais como cimento, silicatos e argilas. Pode- se aplicar a todo resíduo que exige maior proteção."
  },
  {
    "title": "tratamento de resíduos industriais - evaporação",
    "description": "Consiste na vaporização de líquidos de uma solução ou lama para concentrar os resíduos. Tem aplicação na indústria de eletrodeposição, papel ou fermentação."
  },
  {
    "title": "tratamento de resíduos industriais - extração com solventes",
    "description": "Transferência de um soluto solubilizado de um solvente para outro solvente, mais precisamente, extração líquido-líquido. O soluto é extraído de um solvente para outro, porque este é mais solúvel no segundo solvente do que no primeiro. Os dois solventes devem ser imiscíveis (não se misturam), e devem formar duas fases ou camadas separadas, para que esse procedimento funcione. A extração é usada de muitas formas na química orgânica. Muitos produtos naturais orgânicos (substâncias químicas orgânicas existentes na Natureza) estão presentes em tecidos animais e vegetais contendo alto teor de água. A extração desses tecidos com um solvente imiscível em água é útil para isolar esses produtos naturais. Geralmente o éter é usado para esta finalidade. Às vezes são usados solventes alternativos, imiscíveis em água, tais como hexano, éter de petróleo e diclorometano. Por exemplo, a cafeína, um produto natural, pode ser extraída de uma solução aquosa agitando-a sucessivamente com várias porções de diclorometano. A água pode ser usada para extrair ou \"lavar\" as impurezas solúveis em água de uma mistura de substâncias orgânicas. Esta operação é largamente empregada para separar um composto orgânico de soluções ou suspensões aquosas onde se encontram, tais como remoção de fenóis na indústria de coque, remoção e recuperação de corantes."
  },
  {
    "title": "tratamento de resíduos industriais - filtração",
    "description": "Operação que visa reter as partículas formadas na coagulação que não decantam e também uma pequena porção de bactérias. Pode ser uma mistura de líquido e sólido ou gás e sólido. O filtro utilizado no processo de filtração apresenta um leito com várias camadas, sendo que as partículas de areia possuem diferentes tamanhos. É utilizado no tratamento de água potável e industrial."
  },
  {
    "title": "tratamento de resíduos industriais - flotação",
    "description": "Consiste na introdução de finas bolhas de ar em uma solução contendo sólidos suspensos. As partículas se fixam nas bolhas de ar e flotam. Este processo destina-se a separar sólidos de uma suspensão aquosa e a isolar as partículas de determinado material sólido presente em um resíduo. É normalmente usado para remover hidróxidos metálicos e carbonatos. Para melhorar a eficiência do processo, é necessário aumentar a concentração dos sólidos. Aplicável em refino, abatedouro, indústria de papel, etc."
  },
  {
    "title": "tratamento de resíduos industriais - inertização",
    "description": "Mediante uso de aditivos, a inertização modifica as características físico-químicas dos resíduos, transformando resíduos sólidos ou pastosos, com alto poder calorífico em material seco, com baixo poder calorífico. Como alternativa para o tratamento de resíduos, a inertização altera características e possibilita a disposição final em aterros, a utilização como matéria-prima em fornos de cimento e o emprego como absorvente em casos de derramamento. Aplica-se em borras de petróleo e terra contaminada com óleo."
  },
  {
    "title": "tratamento de resíduos industriais - ionização",
    "description": "Também conhecido como permuta ou troca de íons. Somente os compostos que se ionizam na água podem tomar parte no processo de troca de íons. A desmineralização resulta da passagem da água através de leitos filtrantes de dois tipos diferentes de resina de permutadores de íons. O contato com um tipo de resina remove todos os íons metálicos - cálcio (Ca), magnésio (Mg), sódio (Na), ferro (Fe), manganês (Mn), e outros. Todos eles são cátions. Removidos os íons metálicos, a água é colocada em contato com um outro tipo de resina que remove ânions: cloretos, bicarbonatos, sulfatos, nitratos e outros congêneres. O grau de pureza atingido pela água após esse processo excede o da água destilada. A permuta de íons é usada não somente para a troca de um sal dissolvido por outro no abrandamento de água, mas também para extração de todos os sais minerais dissolvidos."
  },
  {
    "title": "tratamento de resíduos industriais - meio físico",
    "description": "Através de processos físicos, como a decantação, filtragem, filtro-prensa etc., separa-se o sólido do líquido concentrando os materiais assim obtidos, tanto orgânicos quanto inorgânicos, para tratamentos adequados a cada material."
  },
  {
    "title": "tratamento de resíduos industriais - meio químico",
    "description": "Conjunto de unidades, processos e procedimentos que alteram as características físicas, químicas e biológicas dos resíduos, antes da destinação final, e conduzem à minimização dos riscos à saúde pública e à qualidade do meio ambiente. Podem ocorrer por: neutralização, precipitação, ionização, pirólise, solidificação, decloração, inertização, oxidação e redução."
  },
  {
    "title": "tratamento de resíduos Industriais - neutralização",
    "description": "Sólidos suspensos são partículas insolúveis na água, com velocidades de sedimentação tão reduzidas inviabilizam sua decantação natural ao longo do tempo. Aliado a isso, a maioria destas partículas apresentam superfície carregada eletricamente, devido à adsorção de íons (principalmente hidroxilas) presentes na água. A presença de cargas elétricas aumenta a repulsão entre as partículas, dificultando a aglomeração e formação de agregados maiores e de mais fácil sedimentação. Consiste em adequar o pH de um resíduo ou efluente tornando-o neutro, através da adição controlada de reagentes apropriados. Após esse processo, o material tratado está pronto para ser encaminhado à destinação final. Com a alteração sofrida, o resíduo transforma-se em um agente menos agressivo e corrosivo ao meio ambiente, atendendo às legislações ambientais estaduais e federais. Aplica-se em soluções alcalinas e ácidasde metais, exauridas, tais como líquidos de decapagem, catalisadores ácidos, despejos de curtumes, etc."
  },
  {
    "title": "tratamento de resíduos industriais - osmose reversa",
    "description": "Processo de tratamento de água que remove a maioria dos componentes orgânicos e até 99% de todos os íons. Esse processo também reduz em até 99,9% os vírus, bactérias e colóides. É capaz de rejeitar bactérias, sais, açúcares, proteínas, partículas, tinturas, e outros componentes. Logo, é um sistema que oferece uma água praticamente isenta de quaisquer tipos de contaminantes sejam eles, em suspensão ou, até mesmo, dissolvidos. O seu funcionamento consiste, basicamente, em permear a água por uma membrana no sentido contrário ao da pressão osmótica. Para tanto é necessário fornecer uma pressão suficiente para superar a pressão osmótica e as forças de resistência da membrana e do equipamento. Ao contrário da filtração convencional, em que \"contaminantes\" são retidos dentro ou na superfície do filtro, na osmose reversa o soluto e os sólidos são eliminados pelo fluxo transversal do rejeito. A porcentagem da água de alimentação que é permeada (ultrapura), chamada de taxa de recuperação, depende de cada sistema. É utilizado na produção de água para caldeira, água potável, dessalinização, água ultrapura, na recuperação de produtos químicos (eletro composição) de sulfatos na indústria de papéis, etc."
  },
  {
    "title": "tratamento de resíduos industriais - óxirredução",
    "description": "Toda reação na qual ocorre transferência de elétrons. A oxidação e a redução sempre ocorrem simultaneamente e o agente oxidante é aquele que recebe elétrons. Os processos de combustão, incineração e oxidação catalítica são processos térmicos de oxidação, onde é utilizado o oxigênio. Um exemplo típico de processo de oxidação é o utilizado para a destruição do cianeto, quando os resíduos aquosos ou lodos são oxidados em meio alcalino de modo a transformar cianeto em cianato, numa primeira etapa, e em dióxido de carbono e nitrogênio, numa segunda etapa de oxidação. Os agentes oxidantes normalmente empregados são o cloro gasoso, o hipoclorito e os peróxidos. A redução consiste no ganho de elétrons por um elemento, ao contrário da oxidação. Os principais agentes redutores são: sulfato ferroso, metabissulfito de sódio e dióxido de enxofre. Os processos de redução e oxidação são geralmente precedidos e sucedidos por precipitação e neutralização, sendo que os metais pesados se concentram na forma de lodo. Um exemplo desse processo é a alteração da valência do cromo, que passa de hexavalente, solúvel e tóxico, para trivalente que é insolúvel e de baixa toxicidade, o que pode ser feito com outros metais pesados, como o chumbo e o cádmio, que também podem ser reduzidos para uma forma menos tóxica."
  },
  {
    "title": "tratamento de resíduos industriais - peneiração",
    "description": "Remoção de partículas grandes de águas servidas. As peneiras podem ser rotativas, vibratórias ou estacionárias."
  },
  {
    "title": "tratamento de resíduos industriais - pirólise",
    "description": "Método de tratamento térmico a alta temperatura, com oxidação controlada. É um dos processos mais utilizados para resíduos perigosos. Este tratamento de resíduos sólidos objetiva a redução do volume e eliminação das características indesejáveis através da pirólise e oxidação rápida dos compostos orgânicos a altas temperaturas, em condições controladas, de forma a minimizar os riscos para o meio ambiente e para a saúde pública. Na câmara primária os resíduos introduzidos são revolvidos e deslocados ao longo da área de combustão. O revolvimento expõe maior área do material combustível ao contato da radiação térmica no interior do forno num processo de pirólise contínua sob condições de ar controlado. Aplicado para tratamento de resíduos orgânicos ou inorgânicos, tais como hidrocarbonetos aromáticos, cianetos, compostos de enxofre ou cromo, etc."
  },
  {
    "title": "tratamento de resíduos industriais - precipitação",
    "description": "Remoção de contaminante dissolvido em solução por alteração do pH, reação química ou alteração da temperatura. Pode ser aplicado em conjunto com um processo de remoção de sólidos, tais como sedimentação, centrifugação, flotação ou filtração."
  },
  {
    "title": "tratamento de resíduos industriais - recuperação eletrolítica ou eletrodiálise",
    "description": "Processo que permite a recuperação de um metal de uma solução. Consiste na passagem de corrente elétrica pela água em uma câmara. Contém duas membranas plásticas especiais. As membranas dividem a câmara em três compartimentos distintos. A parte mineralizada é continuamente eliminada (os dois compartimentos extremos). A água desmineralizada é canalizada para o ponto de utilização (compartimento central). A capacidade de recuperação da água é de até 90%. O metal é geralmente recuperado em uma forma diretamente reutilizável e esta técnica tem um grande potencial na recuperação dos metais básicos, mesmo com baixa produção, desde que estejam disponíveis equipamentos adequados e de alta eficiência econômica. Aplica-se na recuperação de cloreto de sódio da água do mar e uso potencial para recuperação de ácidos e bases inorgânicos contendo Zn, Fe e Cu."
  },
  {
    "title": "tratamento de resíduos Industriais - sedimentação",
    "description": "Corresponde à fase em que os flocos, com seu tamanho relativamente aumentado, tendem a decantar. Quanto maior a velocidade de decantação, menor será o tempo de residência requerido para a água no clarificador. Na sua grande maioria, a utilização exclusiva de coagulantes e floculantes inorgânicos não permite a formação de flocos suficientemente densos, determinantes para a obtenção de uma taxa de sedimentação satisfatória. Nestes casos, a utilização de auxiliares de floculação, largamente conhecidos como polieletrólitos, é recomendada. O resíduo gerado do processo é retirado do sistema, passando por uma desidratação mecânica. A torta resultante pode ser enviada para aterro industrial. Livres de impurezas, os efluentes são encaminhados ao corpo d'água receptor, atendendo aos padrões de lançamento previstos na legislação ambiental. O tratamento de contaminantes orgânicos é realizado pelo processo de lodos ativados por aeração prolongada, seguido de decantação, recirculação de lodo e desaguamento através de filtração. Quando usado para tratar água bruta para uso público ou industrial, chama-se estação de tratamento de água (ETA); para tratamento de esgotos domésticos, estação de tratamento de esgotos (ETE); para esgotos industriais, estação de tratamento de despejos industriais (ETDI) ou estação de tratamento de efluentes industriais (ETEI)."
  },
  {
    "title": "tratamento de resíduos industriais - solidificação",
    "description": "Combinação de resíduos com aditivos para gerar uma massa sólida (monolítica) de resíduo tratado, para evitar a percolação de componentes tóxicos, contribuindo assim para a melhoria de sua integridade estrutural, facilidade de manuseio e transporte. Aplicado na mistura de lamas e cinzas com concreto."
  },
  {
    "title": "tratamento de resíduos industriais - ultrafiltração",
    "description": "Tratamento que aplica uma determinada pressão durante a filtração. É similar à osmose reversa. É aplicável no tratamento de resíduos de tintas de eletrodeposição e concentração de óleos solúveis (emulsões)."
  },
  {
    "title": "trekking",
    "description": "Passeios ou caminhadas por trilhas em montanhas ou florestas, em áreas de estrutura rústica. Quando constitui competição (também chamada de \"enduro a pé de regularidade\") dura em média de dois a cinco dias."
  },
  {
    "title": "triagem de nutrientes",
    "description": "Processamento realizado no esgoto para retirar nutrientes, com o objetivo de tentar impedir a formação da eutrofização de corpos de água."
  },
  {
    "title": "troca de dívida por Natureza",
    "description": "Acordo em que uma certa quantidade da dívida externa do país é cancelada em troca de investimentos em moeda local, que melhorem o gerenciamento do recurso natural ou que protejam certas áreas contra o desenvolvimento pré-judicial no país devedor."
  },
  {
    "title": "tromba-d'água",
    "description": "Coluna de água provocada por um tornado sobre o oceano que se move sobre a terra liberando, com frequência, chuva de água salgada."
  },
  {
    "title": "tropical",
    "description": "Relativo aos trópicos, cujo clima difere do clima equatorial pela alternância das estações secas e úmidas."
  },
  {
    "title": "trópicos",
    "description": "Linhas imaginárias que circundam o globo terrestre em 360°, que são paralelas ao redor do equador. O do hemisfério norte é denominado trópico de Câncer e o do hemisfério sul, de Capricórnio."
  },
  {
    "title": "tropismos",
    "description": "Movimentos de curvatura dos vegetais orientados por agentes excitantes do meio, como a luz (fototropismo) e força gravitacional (geotropismo)."
  },
  {
    "title": "troposfera",
    "description": "Camada mais baixa da atmosfera terrestre que se estende da superfície da Terra até cerca de17km. Na troposfera, a temperatura geralmente diminui com o aumento da altitude."
  },
  {
    "title": "trovão",
    "description": "Termo referente ao ruído súbito, ao aquecimento e à expansão do ar ao longo de um raio."
  },
  {
    "title": "tsunami",
    "description": "Fenômeno também denominado de maremoto ou macaréu. É uma expressão de origem japonesa, utilizada para definir as ondas gigantes que são provocadas por terremotos, maremotos, atividades vulcânicas e nos diversos movimentos da placa submarina."
  },
  {
    "title": "tufão",
    "description": "Expressão utilizada no Extremo Oriente para definir ciclones tropicais ou furacões."
  },
  {
    "title": "tundra",
    "description": "Região ao redor dos pólos terrestres desprovida de árvores. É o bioma mais simples em termos de composição de espécies e cadeia alimentar. Existem dois tipos de tundra: a tundra ártica, ao redor do Pólo Norte e a tundra alpina, no topo das grandes montanhas."
  },
  {
    "title": "tundra alpina",
    "description": "Situa-se no topo das altas montanhas."
  },
  {
    "title": "tundra ártica",
    "description": "É um enorme bioma que ocupa aproximadamente 1/5 da superfície terrestre."
  },
  {
    "title": "turbidez",
    "description": "Falta de claridade num líquido, em geral causada por fluxo turbulento que captura grandes quantidades de particulados."
  },
  {
    "title": "turfa",
    "description": "Espessa camada constituída de matéria fóssil que resulta da decomposição de restos vegetais, como musgos e gramíneas encontradas em regiões pantanosas. Utilizada como combustível, na produção de adubos vegetais e como absorvente em barreiras de contenção em acidentes onde ocorre o derramamento de óleo e produtos químicos."
  },
  {
    "title": "turismo cultural",
    "description": "Turismo que contribui para a valorização de lugares e monumentos históricos, conservação de obras de arte e dos santuários naturais, e a preservação de artesanato e de folclore autênticos dos povos."
  },
  {
    "title": "turismo natural",
    "description": "Viagens para áreas naturais, para entrar em contato com a Natureza."
  }
]