[
  {
    "title": "Oásis",
    "description": "Área que existe em uma região desértica, onde há vegetação e água."
  },
  {
    "title": "Obsequente",
    "description": "Rio cujo fluxo segue em direção inversa à da drenagem da região."
  },
  {
    "title": "Oceano",
    "description": "Imensas depressões existentes na crosta terrestre cobertas por águas salgadas, cuja profundidade média é de 3,5 km e que cobrem 71% da superfície do planeta. grande parte dos pesquisadores reconhece a existência de três grandes oceanos: pacífico, atlântico e índico; sendo que alguns oceanógrafos reconhecem a existência de mais dois oceanos: o polar ártico e o polar antártico."
  },
  {
    "title": "Oceanografia",
    "description": "Estudo dos oceanos, incluindo os seres marinhos, a topografia, tipos de correntes, etc."
  },
  {
    "title": "Oceanógrafo",
    "description": "Estudioso em oceanografia. o oceanógrafo francês jacques-yves cousteau (1910-1997), foi o primeiro pesquisador a advertir as autoridades competentes sobre o perigo da poluição dos mares. ver poluição das águas." 
  },
  {
    "title" : "ocupação do solo",
    "description" : "posse física do solo, para desenvolver atividades produtivas ou outras."
  },
  {
    "title" : "OD",
    "description" : "oxigênio é disponibilizado em meio líquido, expresso em miligramas por litro."
  },
  {
    "title": "Óleo",
    "description": "Qualquer forma de hidrocarboneto (petróleo e seus derivados), incluindo combustível, borra, óleo cru, resíduos de petróleo e produtos refinados (lei n° 9966/00)."
  },
  {
    "title": "Olho d'água",
    "description": "Local onde se verifica o aparecimento de água por afloramento do lençol freático. as áreas onde aparecem olhos-d'água são, geralmente, planas e brejosas."
  },
  {
    "title": "Oligotrófico",
    "description": "Solo em que há pouco nutriente ou a sua falta. o mesmo vale para as águas oligotróficas."
  },
  {
    "title": "Ondas",
    "description": "Movimentos de vai-e-vem das águas na costa que resultam dos ventos que sopram constantemente sobre os mares. fenômenos naturais como vulcões e maremotos podem provocar imensas ondas."
  },
  {
    "title": "Ontogênese",
    "description": "Estudo do ciclo de vida de um organismo."
  },
  {
    "title" : "ONG",
    "description" : "sigla para organização não-governamental (em inglês non-governmental organization ngo) as ongs são organizações independentes da sociedade civil, que congregam pessoas em torno de objetivos sociais e/ou humanitários comuns. as ongs podem atuar em áreas distintas e não exclusivas: socioambiental, cultura e arte, assistência médico-sanitária, inclusão social, educação popular, comunicação, consumo responsável, economia solidária, direitos humanos, minorias, entre tantas outras. seus objetivos podem ser alcançados tanto através de ações diretas no campo social, como através do exercício de influência junto aos governos e meios de comunicação. muitas ongs possuem grande estrutura, atuando em âmbito nacional e internacional (cruz vermelha internacional, médicos sem fronteiras, greenpeace, wwf, wwi, instituto socioambiental isa, entre outras)."
  },
  {
    "title": "Onívora",
    "description": "Que se alimenta de vegetais e animais. ver cadeia alimentar."
  },
  {
    "title": "Ordem",
    "description": "Categoria taxonômica situada entre classe e família. as classes contêm uma ou mais ordens e estas, por sua vez, podem ser constituídas de uma ou mais famílias."
  },
  {
    "title": "Ordenamento ambiental",
    "description": "Planejamento elaborado com um conjunto de metas, diretrizes, ações e disposições coordenadas, destinado a organizar, em certo território, o uso dos recursos ambientais e as atividades econômicas, de modo a atender a objetivos políticos."
  },
  {
    "title": "Ordenamento territorial",
    "description": "Planejamento do uso e ocupação humana de uma determinada área, quer seja de espaço urbano, rural, regional ou nacional, respeitando-se a vocação natural determinada por zoneamento ecológico."
  },
  {
    "title": "Organismo",
    "description": "Qualquer corpo vivo, unicelular ou multicelular, cujos diferentes componentes funcionam como um todo para realizar os processos vitais. os animais, as plantas, os fungos, os micróbios e as bactérias são todos organismos."
  },
  {
    "title": "Organismo alvo",
    "description": "Organismo que deve ser exterminado com a utilização de um praguicida."
  },
  {
    "title" : "organismo geneticamente modificado - OGM",
    "description" : "o mesmo organismo transgênico. é aquele que recebeu genes de outra espécie não aparentada. esta transmissão não foi por via sexuada, ou seja, foi obtida empregando-se a biotecnologia moderna."
  },
  {
    "title": "Organismo xilófago marinho",
    "description": "Moluscos e crustáceos que atacam madeiras que se encontram em contato com a água do mar."
  },
  {
    "title" : "organismos patogênicos",
    "description" : "microrganismos que podem causar doenças. ver pandêmico."
  },
  {
    "title": "Organoclorados - inseticidas",
    "description": "Inseticidas orgânicos sintéticos que contêm, na sua molécula, átomos de cloro, carbono e hidrogênio. exs.: ddt, aldrin e dieldrin."
  },
  {
    "title": "Órgão ambiental ou órgão de meio ambiente",
    "description": "Órgão ou instituição do poder executivo federal, estadual ou municipal, integrante do sistema nacional do meio ambiente sisnama, responsável pela fiscalização, controle e proteção ao meio ambiente no âmbito de suas competências (lei n° 9966/00)."
  },
  {
    "title": "Órgão regulador da indústria do petróleo",
    "description": "Órgão ou instituição do poder executivo federal, responsável pela regulação, contratação e fiscalização das atividades econômicas da indústria do petróleo, sendo tais atribuições exercidas pela agência nacional do petróleo - ANP (lei n° 9966/00)."
  },
  {
    "title": "Orla",
    "description": "Borda, beira, margem. são as linhas traçadas em planta, definidoras das margens de um o curso d'água ou lagoa e das respectivas faixas marginais de servidão, determinadas nos projetos de alinhamento de riopar, projetos de alinhamento de lagoa-pal e faixas marginais de proteção fmp (portaria serla n° 67 de 26/07/1977)."
  },
  {
    "title": "Orogenia",
    "description": "Em geologia, há uma série de fenômenos que originam as montanhas."
  },
  {
    "title": "Orogênico",
    "description": "Movimentos que resultam no relevo dos montes e alteram as diferenças da superfície do solo."
  },
  {
    "title": "Orografia",
    "description": "Tratado ou descrição das montanhas."
  },
  {
    "title": "Orvalho",
    "description": "Fenômeno natural que ocorre normalmente à noite ou madrugada de céu limpo, pouco teor de umidade e velocidade de vento. formado por vapor de água que há no ar e que se condensa em gotículas de água, ao atingir a superfície fria dos corpos expostos ao ar livre."
  },
  {
    "title" : "os 5Rs",
    "description" : "repensar nossos hábitos de consumo; \n recusar produtos que causem danos ao meio ambiente ou a nossa saúde; \n reduzir a geração de lixo;  \n reutilizar, sempre que possível;  \n reciclar, ou seja, transformar em um novo produto."
  },
  {
    "title" : "OSCIP",
    "description" : "sigla para organização da sociedade civil de interesse público. figura jurídica, instituída pela lei N.º 9790/99 e regulamentada pelo decreto N.º 3.100/99 que qualifica pessoas jurídicas de direito privado, sem fins lucrativos, para a criação de oscips. a qualificação instituída por essa lei somente será conferida se a instituição tiver objetivos sociais com pelo menos uma das seguintes finalidades:\n 1) promoção da assistência social;\n 2) promoção da cultura, defesa e conservação do patrimônio histórico e artístico;\n 3) promoção gratuita da educação;\n 4) promoção gratuita da saúde;\n 5) promoção da segurança alimentar e nutricional;\n 6) defesa, preservação e conservação do meio ambiente e promoção do desenvolvimento sustentável;\n 7) promoção do voluntariado;\n 8) promoção do desenvolvimento econômico e social e combate à pobreza;\n 9) experimentação, não lucrativa, de novos modelos socioprodutivos e de sistemas alternativos de produção, comércio, emprego e crédito; \n10) promoção de direitos estabelecidos, construção de novos direitos e assessoria jurídica gratuita de interesse suplementar; \n11) promoção da ética, da paz, da cidadania, dos direitos humanos, da democracia e de outros valores universais; \n12) estudos e pesquisas, desenvolvimento de tecnologias alternativas, produção e divulgação de informações e conhecimentos técnicos e científicos que digam respeito às atividades mencionadas neste artigo."
  },
  {
    "title": "Outono",
    "description": "Estação do ano de clima ameno, que sucede o verão e precede o inverno e que, no hemisfério sul, inicia-se no equinócio de março (20 ou 21).e finda no solstício de junho (21 ou 22). no hemisfério norte começa no equinócio de setembro (22 ou 23) e finda no solstício de dezembro (21 ou 22)."
  },
  {
    "title": "Ovíparo",
    "description": "Espécies que se caracterizam por reproduzir-se através de ovos, que se desenvolvem após a saída do corpo materno, como por exemplo, a maioria das aves e dos répteis."
  },
  {
    "title": "Ovovivíparo",
    "description": "Espécies que se caracterizam por reproduzir-se através de ovos que se desenvolvem ainda dentro do organismo materno, como em alguns répteis e em alguns invertebrados."
  },
  {
    "title": "Oxidação biológica",
    "description": "Processo em que organismos vivos, na presença de oxigênio, convertem matéria orgânica em substâncias inorgânicas obtendo dessa maneira energia para seus processos vitais. este processo pode ainda ser usado no tratamento de água contendo substâncias orgânicas como poluentes."
  },
  {
    "title": "Oxidação total",
    "description": "Processo de tratamento de águas residuárias em que os lodos biológicos produzidos são transformados por auto-oxidação."
  },
  {
    "title": "Óxido nitroso",
    "description": "O óxido nitroso (n,o) é um gás incolor, antigamente conhecido como \"gás hilariante\" ou \"gás do riso\", ainda hoje usado na área médica como analgésico e sedativo. é liberado como resíduo de atividades industriais ou como resultante da decomposição biológica de fertilizantes na agricultura. atua como um gás de efeito estufa e é um dos principais responsáveis pela formação das \"ilhas de calor\" das cidades."
  },
  {
    "title": "Oxigênio",
    "description": "Elemento químico cuja combinação de átomos produz o gás de mesmo nome - oxigênio (0₂), o segundo componente em abundância da atmosfera (cerca de 21%). gás não inflamável, aumenta consideravelmente a combustão. elemento essencial à vida, participa da composição da água (h2o)."
  },
  {
    "title": "Ozônio",
    "description": "Gás azulado, composto por três átomos de oxigênio (0₃), presente na atmosfera superior na camada de ozônio, cuja função é absorver parte da radiação ultravioleta que chega ao planeta advinda do sol, e responsável, portanto, pela proteção dos organismos vivos na superfície da terra. na baixa atmosfera, a troposfera é um dos principais poluentes atmosféricos encontrados nas grandes cidades."
  },
  {
    "title": "Ozonosfera",
    "description": "Camada da atmosfera terrestre, constituída de ozônio, que fica a uma altura de 12 a 50 km. camada protetora, também conhecida como escudo de ozônio, porque absorve os nocivos raios ultravioleta do sol. existem buracos na camada de ozônio sobre a antártica e o ártico."
  }
]