[
  {
    "title": "Lacustre",
    "description": "Que faz parte ou se refere a um lago."
  },
  {
    "title": "Lago",
    "description": "Porção de água rodeada de terra naturalmente formada em vales. pode ser formado por água doce ou salgada."
  },
  {
    "title": "Lago distrófico",
    "description": "Lago que possui grande quantidade de matéria orgânica dissolvida, consequentemente com águas ácidas, de cor escura e disponibilidade de nutrientes."
  },
  {
    "title": "Lago eutrófico",
    "description": "Lago que se caracteriza pela pouca profundidade, a água é verde e a temperatura próxima ao fundo é mais elevada que no caso dos lagos oligotróficos. rico em nutrientes orgânicos e inorgânicos."
  },
  {
    "title": "lago mesotrófico",
    "description": "lago que contém quantidades moderadas de nutrientes (níveis normais num lago saudável). lagos mesotróficos superam o estágio oligotrófico de falta de nutrientes, mas ainda não atingiram o estado eutrófico superenriquecido."
  },
  
  {
    "title": "Lago oligotrónico",
    "description": "Lago que se caracteriza por ser muito fundo. a temperatura do fundo é baixa, apresenta uma baixa quantidade de oxigênio e a decomposição da matéria é demorada. normalmente é a primeira fase de evolução de um lago."
  },
  {
    "title": "Lago pluvial",
    "description": "Lago que se constituiu em período de clima chuvoso."
  },
  {
    "title": "Lagoa",
    "description": "Lago que se caracteriza por ser de pequeno tamanho, suas águas são estagnadas ou pantanosas."
  },
  {
    "title": "Lagoa de esfriamento",
    "description": "Na produção de energia elétrica, ou nos processos industriais, a água é utilizada como agente de esfriamento. após a água circular por um equipamento, resfriando-o, esta fica quente, então é preciso deixá-la esfriando antes de reutilizá-la ou de liberá-la num curso de água ou rio. esse lugar é chamado de lagoa de esfriamento." 
  },
  {
    "title": "lagoa de estabilização",
    "description": "bacia de contenção que represa esgotos domésticos e industriais para sedimentação, decomposição anaeróbica ou aeróbica, ou para diminuir a intensidade dos odores."
  },
  {
    "title": "Lagoa de oxidação",
    "description": "O mesmo que a lagoa de estabilização."
  },
  {
    "title": "Laguna",
    "description": "Termo que se refere a um braço de mar ou à massa de água salgada, de pouca profundidade, que se liga ao oceano por um canal estreito, geralmente formado pelo crescimento de um recife circundante."
  },
  {
    "title": "Lamelibrânquio",
    "description": "Designativo dos moluscos com brânquias em forma de lâminas. o mesmo que bivalves, pois tais moluscos possuem conchas duplas, como os mexilhões e as ostras, por exemplo."
  },
  {
    "title": "Lâmpadas",
    "description": "As fluorescentes (muito utilizadas em escritórios) têm mercúrio, um metal pesado e tóxico que contamina rios, mares e o solo e também é acumulado pelo organismo humano."
  },
  {
    "title": "Landfarming",
    "description": "Sistema de tratamento de resíduos que, através das propriedades físicas e químicas do solo, e da intensa atividade microbiana existente neste meio, promove a biodegradação, a transformação e a imobilização dos constituintes dos resíduos tratados, minimizando os riscos de contaminação ambiental."
  },
  {
    "title": "La Niña",
    "description": "fenômeno inverso ao el niño. é quando ocorre o resfriamento anormal das águas superficiais no oceano pacífico equatorial central e oriental. a temperatura normal da água do mar na superfície, nesta região, é de 25°c. durante o fenômeno la niña, surge uma estreita faixa de águas com temperaturas mais baixas, em torno de 23° a 22°c."
  },
  {
    "title": "Latifúndio",
    "description": "Na antiguidade, entre os antigos romanos, latifúndios eram grandes propriedades rurais pertencentes à aristocracia. contemporaneamente, o termo passou a ser utilizado para designar um vasto domínio rural, muitas vezes pertencente a um único proprietário, constituído por terras incultas, ou com aproveitamento econômico escasso e de baixa produtividade, onde se praticam a monocultura ou culturas que não exigem grandes investimento."
  },
  {
    "title": "Latitude",
    "description": "Medida angular da distância do equador da terra. o ponto de partida é o equador e a latitude varia de 0° a 90°, no sentido norte, e de 0° a 90° no sentido sul."
  },
  {
    "title": "Latifoliada",
    "description": "Vegetação com abundância de espécies dotadas de folhas largas (resolução CONAMA nº 012/94)."
  },
  {
    "title": "Lava",
    "description": "Termo usado para designar o magma depois que ele atinge a superfície terrestre, escorrendo pela encosta dos vulcões como rios de fogo. durante uma erupção vulcânica, a matéria sólida fundida do magma, carrega junto uma série de vapores e gases (dióxido de carbono, hidrogênio, monóxido de carbono e dióxido de enxofre, entre outros) que escapam continuamente da lava por meio de explosões. por esse motivo, sobre um vulcão em atividade, forma-se uma densa e poderosa nuvem composta de gases e partículas em suspensão. erupção vulcânica, magma e vulcão."
  },
  {
    "title": "Lavador de gases",
    "description": "Equipamento que utiliza um líquido para remover ou ajudar a remover partículas sólidas ou líquidas de um fluxo de gás. o gás passa através de um compartimento molhado ou de uma câmara de aspersão. usado na amostragem ou na purificação de gases."
  },
  {
    "title": "lavagem de solos",
    "description": "extração dos contaminantes através de injeção ou infiltração de água ou outra solução aquosa adequada, realizada no local. requer tratamento da água subterrânea devido ao arraste dos contaminantes."
  },
  {
    "title": "Lavoura",
    "description": "Uma lavoura compreende o terreno plantado ou em preparo para o cultivo ou plantio de culturas. as lavouras permanentes usam culturas de longa duração (tais como o café, a laranja e a banana) que, após a colheita, não necessitam de novo plantio; em contraposição, às lavouras temporárias lidam com culturas de curta duração (tais como o milho, a cana-de-açúcar, o feijão e o arroz) que necessitam de um novo plantio após cada colheita."
  },
  {
    "title": "Legislação ambiental brasileira",
    "description": "A legislação ambiental brasileira é um complexo de leis inseridas no sistema jurídico global do país, especificamente dirigidas à preservação e à conservação do meio ambiente, à regulação das atividades econômicas que se utilizam ou se apropriam de recursos naturais e ambientais, ao controle e à regulação das atividades efetiva ou potencialmente poluidoras e àquelas que, sob qualquer forma, direta ou indireta, possam causar degradação ambiental."
  },
  {
    "title": "Lei da tolerância",
    "description": "Enunciada pelo cientista inglês victor e. shelford em 1913, a \"lei da tolerância\" diz que a existência, abundância e distribuição de uma espécie é uma função dos níveis de fatores abióticos que, ficando acima ou abaixo daqueles tolerados pela espécie, podem provocar um desequilíbrio ecológico que leve à sua extinção. de acordo com a ecologia da tolerância, para cada espécie, existem amplitudes de tolerância aos diversos fatores ecológicos, com limites mínimos e máximos dentro das quais sua existência é possível."
  },
  {
    "title": "Leis ambientais brasileiras",
    "description": "A constituição federal brasileira, promulgada em 5 de outubro de 1988, contempla legislação sobre o meio ambiente em seu capítulo vi (do meio ambiente). entre as principais leis ambientais brasileiras destacam-se: a lei nº 9.638/81 de 31/8/1981 (política nacional do meio ambiente); a lei nº 9.605/98 de 12/2/1998 (lei de crimes ambientais); a lei nº 9.433/ 97 de 8/1/1997 (política nacional de recursos hídricos); a lei nº 9.984/00 de 17/7/2000 (agência nacional de águas); a lei nº 9.795/99 de 27/4/1999 (política nacional de educação ambiental); a lei nº 10.257/01 de 10/7/2001 (estatuto da cidade); a lei nº 597/67 de 3/1/ 1967 (proteção à fauna); a lei n.° 4.771/65 de 15/9/1965 (código florestal); a lei nº 9.985/ 00 de 18/7/2000 (sistema nacional de unidades de conservação)."
  },
  {
    "title": "Leito fluvial",
    "description": "Relativo ao local mais baixo do vale de um rio. este é formado pela passagem da água ao longo do rio."
  },
  {
    "title": "Lençol d'água",
    "description": "Também chamado de lençol freático, trata-se de um reservatório natural de água no subsolo, constituído pela água das chuvas, localizado sobre um terreno impermeável, normalmente argila. os lençóis d'água fornecem água aos mananciais e são vulneráveis à poluição."
  },
  {
    "title": "Lenha",
    "description": "Madeira cortada em pedaços, passível de ser utilizada para queima como combustível ou transformada em carvão (instrução normativa ibdf 1/80)."
  },
  {
    "title": "Lêntico",
    "description": "Ambiente que se refere à água parada ou a organismo que vive em água parada, com movimento lento ou estagnado, incluindo lagos e charcos."
  },
  {
    "title": "Leucocrática",
    "description": "Plocha clara com predominância de minerais claros e menos de 30-37% de minerais ricos em ferro e magnésio."
  },
  {
    "title": "Licenciamento ambiental",
    "description": "Procedimento administrativo pelo qual o órgão ambiental competente licencia a localização, instalação, ampliação e a operação de empreendimentos e atividades utilizadoras de recursos ambientais, consideradas efetiva ou potencialmente poluidoras ou daquelas que, sob qualquer forma, possam causar degradação ambiental, considerando as disposições legais e regulamentares e as normas técnicas aplicáveis ao caso (resolução CONAMA n.°237/97)."
  },
  {
    "title": "Licença ambiental",
    "description": "Ato administrativo pelo qual o órgão ambiental competente estabelece as condições, restrições e medidas de controle ambiental que deverão ser obedecidas pelo empreendedor, pessoa física ou jurídica, para localizar, instalar, ampliar e operar empreendimentos ou atividades utilizadoras dos recursos ambientais consideradas efetiva ou potencialmente poluidoras ou aquelas que, sob qualquer forma, possam causar degradação ambiental (resolução CONAMA n.°237/97)."
  },
  {
    "title": "Limiar tóxico",
    "description": "Quantidade na qual uma substância resulta em sintomas de envenenamento ou provoca o óbito."
  },
  {
    "title": "Liminógrafo",
    "description": "Equipamento que registra, constantemente, a variação dos níveis de lagos e rios."
  },
  {
    "title": "Limite de coleta de pescador",
    "description": "Quantidade permitida por lei que um pescador pode pescar num dia."
  },
  {
    "title": "Limite de detecção",
    "description": "A mais baixa concentração de um poluente medida por uma análise específica. cada método de análise de poluente tem um limite de detecção associado a ele."
  },
  {
    "title": "Limite de tolerância",
    "description": "Variação de fatores ambientais como calor, salinidade e umidade que um organismo pode tolerar, ou os níveis em que se iniciam os efeitos prejudiciais."
  },
  {
    "title": "Limnociclo",
    "description": "O biociclo de águas doces (lagos e rios)."
  },
  {
    "title": "Limnófilo",
    "description": "Que vive em águas doces (lagos e rios)."
  },
  {
    "title": "Limnologia",
    "description": "Ciência que estuda, do ponto de vista ecológico, os corpos de água doce continentais (principalmente, os lagos, eventualmente, os rios) e seus organismos."
  },
  {
    "title": "Linha de pesca",
    "description": "Linha limítrofe ao largo do litoral de um país que marca onde a pesca é regulamentada."
  },
  {
    "title": "Lipídios",
    "description": "Alimentos que servem de reservas energéticas em forma de graxas, gorduras e ceras. não se misturam com a água, sendo solúveis em solventes orgânicos, como éter, clorofórmio e benzina. são absorvidos quase totalmente no trato digestivo."
  },
  {
    "title": "Liquefação",
    "description": "Processo de mudança de estado de um gás para o estado líquido."
  },
  {
    "title": "Liquefazer",
    "description": "Converter um gás ao estado líquido."
  },
  {
    "title": "Lítio",
    "description": "O mais leve dos metais, corrosivo, utilizado em tratamento de doenças, indústria nuclear, lubrificantes, vidros e cerâmicas especiais e baterias recarregáveis. símbolo: li."
  },
  {
    "title": "Litologia",
    "description": "Descrição da textura e composição visíveis de uma rocha. estudo científico da origem das rochas e suas transformações."
  },
  {
    "title": "Litorânea",
    "description": "Palavra que expressa uma estrutura, característica ou condição, que possui uma orientação paralela à linha costeira."
  },
  {
    "title": "Litosfera",
    "description": "Crosta terrestre. parte sólida da biosfera terrestre constituída pela camada superior de rochas."
  },
  {
    "title": "livro Azul",
    "description": "documento indicador de desenvolvimento sustentável (estrutura e metodologia) lançado em 1996 pela comissão de desenvolvimento sustentável da ONU."
  },
  {
    "title": "Lixão",
    "description": "Ao contrário dos aterros sanitários, os lixões são gigantescos depósitos a céu aberto de lixo e resíduos de toda natureza, não atendendo a nenhuma norma sanitária de controle. em geral, são locais afastados das áreas urbanas centrais, para onde o lixo coletado é transportado e disposto de qualquer maneira, sem nenhum tratamento, causando inúmeros problemas ambientais. entre eles, destacam-se: a contaminação do solo e dos lençóis freáticos pela ação do chorume, a proliferação de animais pestilentos como urubus, insetos e ratos, que têm a sua capacidade reprodutiva multiplicada em virtude da disponibilidade abundante de alimentos; e o consequente aumento dos vetores transmissores de doenças como raiva, meningite, leptospirose e peste bubônica. outro sério problema decorrente da existência dos lixões é a sua utilização por populações carentes, que sobrevivem dos alimentos e da venda de materiais recicláveis ou entulhos descartados e ali depositados, correndo sérios riscos de saúde."
  },
  {
    "title": "Lixo",
    "description": "Podem ser considerados lixo quaisquer detritos oriundos de trabalhos domésticos e/ou industriais, assim como qualquer material, objeto ou resíduo que tenha perdido seu valor ou utilidade originais, que se joga fora. embora a maioria das pessoas considere que os materiais descartados não tenham nenhum valor comercial, boa parte do lixo humano pode ser reutilizado em diversos processos de reciclagem, desde que adequadamente tratado, também podendo ser transformado em matéria-prima para a produção de novos objetos ou produtos."
  },
  {
    "title": "Lixo agrícola",
    "description": "Gerado em atividades produtivas de zonas rurais tais como colheita de produtos agrícolas e pecuários. é normalmente composto por restos de materiais orgânicos, tais como palha, esterco, sementes, fertilizantes e embalagens, que em determinadas situações podem conter substâncias tóxicas."
  },
  {
    "title": "Lixo atômico",
    "description": "Produto residual líquido, sólido ou gasoso, que é gerado na obtenção de energia nuclear, chamado também de lixo radioativo, despejo atômico ou resíduo atômico, sendo um dos mais perigosos, pois durante o funcionamento de um reator nuclear são criados isótopos radioativos extremamente perigosos como césio, estrôncio, iodo, criptônio e plutônio. o plutônio é particularmente perigoso, já que pode ser usado em armas nucleares, se for separado do combustível nuclear irradiado por meio de um tratamento químico chamado reprocessamento."
  },
  {
    "title": "Lixo da construção civil",
    "description": "Sobras de materiais utilizados nas construções civis, como cimento, cal, areia, madeira, canos, ferragens, vidros, latas de tinta, restos de forração, etc. na maioria das vezes estes materiais se apresentam misturados em caçambas e vão para os aterros, ou para terrenos baldios."
  },
  {
    "title": "Lixo de atividades pecuárias",
    "description": "O gerado na criação pastoril, indústria pecuária, matadouros, curtumes, frigoríficos, dentre outros."
  },
  {
    "title": "Lixo domiciliar",
    "description": "Todos os resíduos gerados pelas populações urbanas, ou seja, o doméstico ou residencial, em torno de 88% do lixo doméstico vai para o aterro sanitário. a sua fermentação produz dois produtos: o chorume e o gás metano. menos de 3% do lixo vai para as usinas de compostagem (adubo). \ngeração per capita quantidade de lixo gerado diariamente por número de habitantes de determinada região. muitos técnicos consideram de 0,5 a 0,8 kg/habitante/dia como a faixa média para o brasil. nos municípios onde se desenvolve a coleta seletiva, a geração per capita é muito menor."
  },
  {
    "title": "Lixo dos serviços de saúde",
    "description": "Compõe-se de material descartado pela rede hospitalar, centros cirúrgicos, ambulatórios, postos médicos, consultórios médicos e odontológicos, clínicas, farmácia e laboratórios."
  },
  {
    "title": "Lixo espacial",
    "description": "Grande quantidade de fragmentos de objetos enviados ao espaço pelo homem (satélites desativados, foguetes que explodiram)."
  },
  {
    "title": "Lixo industrial",
    "description": "Também denominado de resíduo industrial. são os resíduos industriais sólidos e semissólidos com características físicas semelhantes às dos resíduos sólidos urbanos, não apresentando, desta forma, periculosidade efetiva e potencial à saúde humana, ao meio ambiente e ao patrimônio público e privado, quando dispostos adequadamente."
  },
  {
    "title": "Lixo industrial de alta periculosidade",
    "description": "Também denominado de resíduo industrial de alta periculosidade. compostos químicos de alta persistência e baixa biodegradabilidade, formados por substâncias orgânicas de alta toxicidade ou reatividade, tais como: bifenilas policloradas (pcb) puras ou em misturas. concentradas, trifenilas policloradas (pct) puras ou em misturas concentradas, catalisadores não tratados; hidrocarbonetos poli aromáticos, clorados e policlorados; solventes em geral; pesticidas (herbicidas, fungicidas, acaricidas etc.) de alta persistência; sais de cianetos, sais de nitritos; ácidos e bases; explosivos; cádmio e seus compostos; mercúrio e seus compostos, substâncias carcinogênicas."
  },
  {
    "title": "Lixo industrial perigoso",
    "description": "Também denominado de resíduo industrial perigoso. todos os resíduos sólidos, semi-sólidos e líquidos não passíveis de tratamento convencional, resultantes da atividade industrial e do tratamento convencional de seus efluentes líquidos e gasosos que, por suas características, apresentam periculosidade efetiva e potencial à saúde humana, ao meio ambiente e ao patrimônio público e privado, requerendo cuidados especiais quanto ao acondicionamento, coleta, transporte, armazenamento, tratamento e disposição."
  },
  {
    "title": "Lixo orgânico",
    "description": "Lixo constituído de restos de vegetais e animais, como folhas secas, madeira, restos de alimentos."
  },
  {
    "title": "Lixo público",
    "description": "Gerado na varrição de ruas, limpeza pública, desassoreamento de córregos, construção de estradas, vias públicas, instalação de redes de gás, eletricidade, esgoto, etc."
  },
  {
    "title": "Lixo radioativo",
    "description": "Também conhecido como lixo nuclear, é qualquer material resultante de atividades humanas que contenham radionuclídeos em quantidades superiores aos limites de isenção, de acordo com norma específica da comissão nacional de energia nuclear (cnen) e para o qual a reutilização é imprópria ou não prevista (resolução nº 24, de 7/12/94, do CONAMA)."
  },
  {
    "title": "Lixo tecnológico",
    "description": "Também chamado de resíduos de equipamentos eletroeletrônicos (reee). contém elementos químicos na forma iônica, que podem causar danos à natureza e à saúde humana, como os cosméticos (possuem em sua fórmula o alumínio, metal cujo acúmulo no organismo pode causar o mal de alzheimer, doença que prejudica a memória), lâmpadas, pilhas e baterias, componentes de computadores, aparelhos eletroeletrônicos etc."
  },
  {
    "title": "Lixo tóxico",
    "description": "Lixo perigoso, capaz de causar lesões graves (queimaduras, danos no tecido, câncer ou morte nos seres humanos e em outros organismos. os lixos perigosos são em geral produtos de processos industriais como a produção de energia nuclear ou a síntese química, porém os fertilizantes comuns podem também ser lixos perigosos, porque poluem os mananciais de água."
  },
  {
    "title": "Lodo ativado",
    "description": "Lodo que foi aerado e sujeito à ação bacteriana. lodo ativo."
  },
  {
    "title": "Longevidade",
    "description": "Tempo de vida médio de cada ser vivo."
  },
  {
    "title": "Longitude",
    "description": "Distância em graus, que varia de 0 a 180 graus, compreendida de um ponto qualquer da superfície da terra ao meridiano de greenwich."
  },
  {
    "title": "Looping",
    "description": "Forma de dispersão de poluentes atmosféricos na qual a fumaça emitida na saída da chaminé (denominada pluma de emissão) é carregada por correntes de ar para o nível do solo antes de se elevar novamente."
  },
  {
    "title": "Lótico",
    "description": "Ambiente de água doce, caracterizado por correntezas."
  },
  {
    "title": "Luz",
    "description": "Radiação eletromagnética visível; radiação com comprimento de onda entre cerca de 4.000 e 7.000 angstroms (400 a 700 nm), região compreendida entre o violeta e o vermelho."
  },
  {
    "title": "Luz ultravioleta",
    "description": "A radiação ultravioleta pode dar início a muitas reações químicas, e é uma das causas do câncer de pele. felizmente, grande parte dos raios uv do sol é bloqueada, antes de alcançar a superfície terrestre, pela camada de ozônio na atmosfera."
  }
]